{
    "livro": "Isaías",
    "capitulo": 34,
    "titulos": {
        "1": "Mensagem para as nações"
    },
    "versiculos": {
        "1": "Venham e escutem, nações da terra; o mundo e tudo que nele há, ouçam minhas palavras!",
        "2": "Pois é grande a ira do Senhor com as nações; está furioso com todos os seus exércitos. Ele as destruirá por completo, ele as condenará à matança.",
        "3": "Seus mortos não serão sepultados; o fedor de seus cadáveres encherá a terra, e o sangue escorrerá pelos montes.",
        "4": "Os céus lá no alto se dissolverão e desaparecerão como pergaminho enrolado. As estrelas cairão do céu, como folhas secas da videira, como figos murchos da figueira.",
        "5": "E, quando minha espada tiver terminado seu trabalho nos céus, cairá sobre Edom, a nação que condenei à destruição.",
        "6": "A espada do Senhor está banhada em sangue e coberta de gordura, de sangue de cordeiros e bodes, de gordura de carneiros. Sim, o Senhor oferecerá um sacrifício na cidade de Bozra, fará grande matança em Edom.",
        "7": "Até homens fortes como bois morrerão, tanto os mais jovens como os mais velhos. A terra ficará ensopada de sangue, e o solo, cheio de gordura.",
        "8": "Pois é o dia da vingança do Senhor, o ano em que retribuirá a Edom por tudo que fez a Israel.",
        "9": "Os riachos de Edom se encherão de piche ardente, e a terra ficará coberta de fogo e enxofre.",
        "10": "Esse julgamento sobre Edom jamais terá fim; sua fumaça subirá para sempre. A terra ficará deserta de geração em geração; ninguém voltará a habitar nela.",
        "11": "Ali viverão a coruja do deserto e o mocho, o corujão e o corvo. Pois Deus medirá aquela terra com cuidado; ele a medirá para o caos e para a destruição.",
        "12": "Ela se chamará Terra do Nada, e logo seus nobres desaparecerão.",
        "13": "Espinhos invadirão seus palácios, urtigas e cardos crescerão em suas fortalezas. As ruínas serão morada de chacais e habitação de corujas.",
        "14": "Animais do deserto se misturarão ali com hienas, bodes selvagens berrarão uns para os outros entre as ruínas, criaturas da noite irão até lá para descansar.",
        "15": "Ali a coruja fará seu ninho e porá seus ovos; chocará os filhotinhos e os cobrirá com suas asas. Os abutres também irão para lá, cada um com seu par.",
        "16": "Procurem no livro do Senhor e vejam o que ele fará. Não faltará nenhum desses animais, nenhum deles ficará sem par, pois o Senhor assim prometeu; seu Espírito fará tudo se realizar.",
        "17": "Ele lançou sortes e dividiu a terra e a entregou a essas criaturas como propriedade. Elas a possuirão para sempre, de geração em geração."
    }
}