{
    "livro": "Isaías",
    "capitulo": 36,
    "titulos": {
        "1": "A Assíria invade Judá",
        "4": "Senaqueribe ameaça Jerusalém"
    },
    "versiculos": {
        "1": "No décimo quarto ano do reinado de Ezequias, Senaqueribe, rei da Assíria, atacou as cidades fortificadas de Judá e as conquistou.",
        "2": "Então o rei da Assíria enviou, de Laquis, seu comandante em chefe, junto com um grande exército, para confrontarem o rei Ezequias em Jerusalém. Os assírios se posicionaram ao lado do aqueduto que abastece o tanque superior, perto do caminho para o campo onde se lava roupa.",
        "3": "Estes são os oficiais que saíram ao encontro deles: Eliaquim, filho de Hilquias, o administrador do palácio; Sebna, o secretário da corte; e Joá, filho de Asafe, o historiador do reino.",
        "4": "O porta-voz do rei assírio mandou que transmitissem esta mensagem a Ezequias: “Assim diz o grande rei da Assíria: Em que você confia, que lhe dá tanta segurança?",
        "5": "Pensa que meras palavras podem substituir experiência e força militar? Com quem você conta para se rebelar contra mim?",
        "6": "Com o Egito? Se você se apoiar no Egito, ele será como um junco que se quebra sob seu peso e perfura sua mão. O faraó, rei do Egito, não é digno de nenhuma confiança!",
        "7": "“Talvez vocês digam: ‘Confiamos no Senhor, nosso Deus!’. Mas não foi a ele que Ezequias insultou? Ezequias não destruiu os santuários e altares dele e obrigou todos em Judá e Jerusalém a adorarem somente no altar em Jerusalém?",
        "8": "“Vou lhes dizer uma coisa: Façam um acordo com meu senhor, o rei da Assíria. Eu lhes darei dois mil cavalos se forem capazes de encontrar homens em número suficiente para montá-los!",
        "9": "Com seu exército minúsculo, como podem pensar em desafiar até o contingente mais fraco do exército de meu senhor, mesmo com a ajuda dos carros e dos cavaleiros do Egito?",
        "10": "Além disso, imaginam que invadimos sua terra sem a direção do Senhor? Foi o próprio Senhor que nos disse: ‘Ataquem essa terra e destruam-na!’”.",
        "11": "Então Eliaquim, Sebna e Joá disseram ao porta-voz: “Por favor, fale conosco em aramaico, pois entendemos bem essa língua. Não fale em hebraico, pois o povo sobre o muro o ouvirá”.",
        "12": "O porta-voz, no entanto, respondeu: “Vocês pensam que meu senhor enviou essa mensagem apenas para vocês e para seu senhor? Ele quer que todo o povo a ouça, pois, quando cercarmos esta cidade, eles sofrerão junto com vocês. Ficarão tão famintos e sedentos que comerão as próprias fezes e beberão a própria urina!”.",
        "13": "Então o porta-voz se levantou e gritou em hebraico: “Ouçam esta mensagem do grande rei da Assíria!",
        "14": "Assim diz o rei: Não deixem que Ezequias os engane. Ele jamais será capaz de livrá-los.",
        "15": "Não deixem que ele os convença a confiar no Senhor, dizendo: ‘Certamente o Senhor nos livrará; esta cidade jamais cairá nas mãos do rei da Assíria’.",
        "16": "“Não deem ouvidos a Ezequias! Estas são as condições que o rei da Assíria oferece: Façam as pazes comigo, abram as portas e saiam. Então, cada um de vocês continuará a comer de sua própria videira e de sua própria figueira e a beber de seu próprio poço.",
        "17": "Depois, providenciarei que sejam levados a outra terra como esta, uma terra com cereais e vinho novo, com pão e vinhedos.",
        "18": "“Não deixem Ezequias enganá-los, dizendo: ‘O Senhor nos livrará!’. Acaso os deuses de alguma outra nação livraram seu povo do rei da Assíria?",
        "19": "O que aconteceu aos deuses de Hamate e de Arpade? E quanto aos deuses de Sefarvaim? Acaso algum deus livrou Samaria de meu poder?",
        "20": "Qual dos deuses de qualquer nação foi capaz de livrar seu povo de meu poder? O que os faz pensar que o Senhor pode livrar Jerusalém de minhas mãos?”.",
        "21": "Mas o povo permaneceu em si­lêncio e não disse uma palavra sequer, pois Ezequias havia ordenado: “Não lhe respondam”.",
        "22": "Então Eliaquim, filho de Hilquias, administrador do palácio, Sebna, secretário da corte, e Joá, filho de Asafe, historiador do reino, voltaram a Ezequias. Rasgaram suas roupas e foram contar ao rei o que o porta-voz tinha dito."
    }
}