{
    "livro": "Isaías",
    "capitulo": 38,
    "titulos": {
        "1": "A doença e a recuperação de Ezequias",
        "9": "Poema de louvor de Ezequias"
    },
    "versiculos": {
        "1": "Por esse tempo, Ezequias ficou doente e estava para morrer. O profeta Isaías, filho de Amoz, foi visitá-lo e transmitiu-lhe a seguinte mensagem: “Assim diz o Senhor: ‘Ponha suas coisas em ordem, pois você vai morrer. Não se recuperará dessa doença’”.",
        "2": "Quando Ezequias ouviu isso, virou o rosto para a parede e orou ao Senhor:",
        "3": "“Ó Senhor, lembra-te de como sempre te servi com fidelidade e devoção, e de como sempre fiz o que é certo aos teus olhos”. Depois, o rei chorou amargamente.",
        "4": "Então Isaías recebeu esta mensagem do Senhor:",
        "5": "“Volte a Ezequias e diga-lhe: Assim diz o Senhor, o Deus de seu antepassado Davi: ‘Ouvi sua oração e vi suas lágrimas. Acrescentarei quinze anos à sua vida",
        "6": "e livrarei você e esta cidade do rei da Assíria. Sim, defenderei esta cidade.",
        "7": "“‘Este é o sinal do Senhor de que cumprirá o que prometeu.",
        "8": "Farei a sombra do sol recuar dez graus no relógio de sol de Acaz’”. Então a sombra no relógio de sol de Acaz recuou dez graus.",
        "9": "Quando o rei Ezequias se recuperou, escreveu este poema:",
        "10": "Eu disse: “No pleno vigor de minha vida, devo entrar no lugar dos mortos? Serei roubado do restante de meus anos?”.",
        "11": "Eu disse: “Nunca mais verei o Senhor Deus na terra dos vivos. Nunca mais verei pessoa alguma, nem estarei com os que vivem neste mundo.",
        "12": "Minha vida foi levada embora, como uma tenda de pastor na tempestade. Foi cortada como o tecelão corta o tecido do tear; de repente, minha vida se acabou.",
        "13": "Esperei a noite inteira com paciência, mas era como se leões me despedaçassem; de repente, minha vida se acabou.",
        "14": "Delirante, chilreava como a andorinha ou como o grou, depois gemia como a pomba. Meus olhos se cansaram de olhar para o céu à espera de socorro. Estou aflito, Senhor; responde-me!",
        "15": "Mas o que posso dizer? Ele mesmo enviou esta doença. Agora, andarei humildemente toda a vida, por causa da angústia que senti.",
        "16": "Senhor, tua disciplina é boa, pois conduz à vida e à saúde. Tu restauras minha saúde e permites que eu viva!",
        "17": "Sim, a angústia me fez bem, pois tu me livraste da morte e perdoaste todos os meus pecados.",
        "18": "Pois os mortos não podem exaltar-te; não podem entoar louvores. Aqueles que descem à cova já não podem esperar em tua fidelidade.",
        "19": "Somente os vivos te louvam como faço hoje; cada geração fala de tua fidelidade à geração seguinte.",
        "20": "Sim, o Senhor está disposto a me curar! Com instrumentos de cordas, entoarei louvores todos os dias de minha vida, no templo do Senhor.",
        "21": "Isaías tinha dito aos servos de Ezequias: “Preparem uma pasta de figos e coloquem-na sobre a ferida, e Ezequias se recuperará”.",
        "22": "Ezequias tinha perguntado: “Que sinal o Senhor dará como prova de que irei ao templo do Senhor?”."
    }
}