{
    "livro": "Isaías",
    "capitulo": 40,
    "titulos": {
        "1": "Consolo para o povo de Deus",
        "12": "Não há outro como o Senhor"
    },
    "versiculos": {
        "1": "“Consolem, consolem meu povo”, diz o seu Deus.",
        "2": "“Falem com carinho a Jerusalém; digam-lhe que seus dias de luta acabaram e que seus pecados foram perdoados. Sim, o Senhor a castigou em dobro por todos os seus pecados.”",
        "3": "Ouçam! Uma voz clama: “Abram caminho no deserto para o Senhor! Preparem para nosso Deus uma estrada reta na terra desolada!",
        "4": "Aterrem os vales, nivelem os montes e as colinas. Endireitem as curvas, tornem planos os trechos acidentados.",
        "5": "Então a glória do Senhor será revelada, e todos a verão. O Senhor falou!”.",
        "6": "Uma voz disse: “Clame!”. Eu perguntei: “O que devo clamar?”. “Anuncie que os seres humanos são como capim; sua beleza passa depressa, como as flores do campo.",
        "7": "O capim seca e as flores murcham quando o Senhor sopra sobre elas; o mesmo acontece aos seres humanos.",
        "8": "O capim seca e as flores murcham, mas a palavra de nosso Deus permanece para sempre.”",
        "9": "Ó Sião, mensageiro de boas notícias, grite do alto dos montes! Grite mais forte, ó Jerusalém, grite sem medo! Diga às cidades de Judá: “Seu Deus está chegando!”.",
        "10": "Sim, o Senhor Soberano vem com poder; com braço forte governará. Vejam, ele traz consigo sua recompensa!",
        "11": "Como pastor, ele alimentará seu rebanho; levará os cordeirinhos nos braços e os carregará junto ao coração; conduzirá ternamente as ovelhas com suas crias.",
        "12": "Quem mais segurou os oceanos nas mãos? Quem mediu os céus com os dedos? Quem mais sabe o peso da terra ou pesou na balança os montes e as colinas?",
        "13": "Quem pode orientar o Espírito do Senhor? Quem sabe o suficiente para aconselhá-lo ou instruí-lo?",
        "14": "Acaso o Senhor já precisou do conselho de alguém? Necessita que o instruam a respeito do que é bom? Alguém lhe ensinou o que é certo ou lhe mostrou o caminho da sabedoria?",
        "15": "Não, pois todas as nações do mundo não passam de uma gota num balde. Não são nada mais que pó sobre a balança. Ele levanta toda a terra como se fosse um grão de areia.",
        "16": "Nem toda a madeira nos bosques do Líbano nem todos os seus animais seriam suficientes para um holocausto digno de nosso Deus.",
        "17": "As nações do mundo não têm valor para ele; aos seus olhos, valem menos que nada, são apenas vazio.",
        "18": "A quem vocês podem comparar Deus? Que imagem usarão para representá-lo?",
        "19": "Acaso pode ser comparado a um ídolo feito num molde, coberto de ouro e enfeitado com correntes de prata?",
        "20": "Quem é pobre demais para ter um ídolo desses pode escolher madeira que não apodrece e um artesão habilidoso para entalhar uma imagem que não tombe!",
        "21": "Acaso não ouviram? Não entendem? Estão surdos para as palavras de Deus, palavras que ele falou antes que o mundo existisse? Será que são tão ignorantes?",
        "22": "Deus se senta acima do círculo da terra; para ele, as pessoas lá embaixo parecem gafanhotos. Estende os céus como uma cortina e faz com eles sua tenda.",
        "23": "Julga os poderosos do mundo e reduz todos eles a nada.",
        "24": "Mal são plantados, mal chegam a criar raízes, logo murcham, quando sopra sobre eles; o vento os leva embora como palha.",
        "25": "“A quem vocês me compararão? Quem é igual a mim?”, pergunta o Santo.",
        "26": "Olhem para os céus; quem criou as estrelas? Ele as faz sair como um exército, uma após a outra, e chama cada uma pelo nome. Por causa de seu grande poder e sua força incomparável, nenhuma delas ousa se ausentar.",
        "27": "Ó Jacó, como pode dizer que o Senhor não vê o que se passa? Ó Israel, como pode dizer que Deus não se importa com seus direitos?",
        "28": "Você não ouviu? Não entendeu? O Senhor é o Deus eterno, o Criador de toda a terra. Ele nunca perde as forças nem se cansa, e ninguém pode medir a profundidade de sua sabedoria.",
        "29": "Dá forças aos cansados e vigor aos fracos.",
        "30": "Até os jovens perdem as forças e se cansam, e os rapazes tropeçam de tão exaustos.",
        "31": "Mas os que confiam no Senhor renovam suas forças; voam alto, como águias. Correm e não se cansam, caminham e não desfalecem."
    }
}