{
    "livro": "Isaías",
    "capitulo": 41,
    "titulos": {
        "1": "O auxílio de Deus para Israel"
    },
    "versiculos": {
        "1": "“Ouçam em silêncio diante de mim, povos do outro lado do mar; preparem seus argumentos mais convincentes. Venham agora e falem; o tribunal está pronto para ouvir seu caso.",
        "2": "“Quem instigou esse rei que vem do leste e o chamou para o justo serviço de Deus? Quem lhe dá vitória sobre muitas nações e permite que ele pisoteie seus reis? Com sua espada, reduz exércitos a pó; com seu arco, dispersa-os como palha ao vento.",
        "3": "Ele os persegue e segue adiante em segurança, mesmo que caminhe em território desconhecido.",
        "4": "Quem realizou feitos tão poderosos e chamou cada nova geração, desde o princípio dos tempos? Eu, o Senhor, o Primeiro e o Último, somente eu.”",
        "5": "Os povos do outro lado do mar observam com temor; terras distantes estremecem e se aprontam para a guerra.",
        "6": "Cada um encoraja seu amigo, dizendo: “Seja forte!”.",
        "7": "O escultor anima o ourives, e o que faz moldes ajuda na bigorna. “Muito bem”, dizem, “está ficando bom.” Com todo o cuidado, juntam as partes e fixam o ídolo com pregos, para que não tombe.",
        "8": "“Quanto a você, meu servo Israel, Jacó, meu escolhido, descendente de meu amigo Abraão,",
        "9": "eu o chamei de volta dos confins da terra e disse: ‘Você é meu servo’. Pois eu o escolhi e não o lançarei fora.",
        "10": "Não tenha medo, pois estou com você; não desanime, pois sou o seu Deus. Eu o fortalecerei e o ajudarei; com minha vitoriosa mão direita o sustentarei.",
        "11": "“Sim, todos os seus furiosos inimigos ficarão confusos e humilhados. Quem se opuser a você morrerá e não dará em nada.",
        "12": "Você procurará e não encontrará aqueles que tentaram conquistá-lo. Quem o atacar será reduzido a nada.",
        "13": "Pois eu o seguro pela mão direita, eu, o Senhor, seu Deus, e lhe digo: ‘Não tenha medo, estou aqui para ajudá-lo.",
        "14": "Embora você não passe de um verme, ó Jacó, não tenha medo, pequenino Israel, pois eu o ajudarei. Eu sou o Senhor, seu Redentor, eu sou o Santo de Israel’.",
        "15": "Você será um novo instrumento de debulhar, com muitos dentes afiados. Despedaçará seus inimigos e transformará os montes em palha.",
        "16": "Você os lançará para o alto, e o vento os levará embora; um redemoinho os espalhará. Então você se alegrará no Senhor e se gloriará no Santo de Israel.",
        "17": "“Quando os pobres e necessitados procurarem água e não a encontrarem, e tiverem a língua ressequida de sede, eu, o Senhor, os ouvirei; eu, o Deus de Israel, jamais os abandonarei.",
        "18": "Abrirei rios para eles nos planaltos e lhes darei fontes de água nos vales. Encherei o deserto de açudes e a terra seca, de mananciais.",
        "19": "Plantarei árvores no deserto: cedro, acácia, murta, oliveira, cipreste, abeto e pinheiro.",
        "20": "Assim, todos que virem esse milagre entenderão o que ele significa: o Senhor fez isso, o Santo de Israel o criou.",
        "21": "“Apresentem a causa de seus ídolos”, diz o Senhor. “Que eles mostrem o que são capazes de fazer”, diz o Rei de Israel.",
        "22": "“Que nos digam o que aconteceu há muito tempo, para que analisemos as provas, ou digam o que o futuro reserva, para que saibamos o que acontecerá.",
        "23": "Sim, anunciem o que acontecerá nos dias por vir; então saberemos que são deuses de fato. Façam alguma coisa, boa ou má! Façam algo que cause espanto e nos encha de medo.",
        "24": "Mas não! Vocês são menos que nada e nada podem fazer; os que escolhem vocês contaminam a si mesmos.",
        "25": "“Eu, porém, levantei um líder que virá do norte; desde o leste ele invocará meu nome. Eu lhe darei vitória sobre os líderes dos povos; ele os pisará como o oleiro pisa o barro.",
        "26": "“Quem lhes falou desde o começo que isto aconteceria? Quem previu estas coisas e os fez admitir que tinha razão? Ninguém disse coisa alguma, nem uma só palavra!",
        "27": "Eu fui o primeiro a dizer a Sião: ‘Veja! O socorro está a caminho!’. Enviarei a Jerusalém um mensageiro com boas notícias.",
        "28": "Nenhum de seus ídolos lhes disse isso, nenhum deles respondeu quando perguntei.",
        "29": "São objetos tolos e sem valor; todos os seus ídolos são vazios como o vento.”"
    }
}