{
    "livro": "Isaías",
    "capitulo": 43,
    "titulos": {
        "1": "O Salvador de Israel",
        "14": "O Senhor promete vitória"
    },
    "versiculos": {
        "1": "Mas agora, ó Jacó, ouça o Senhor que o criou; ó Israel, assim diz aquele que o formou: “Não tema, pois eu o resgatei; eu o chamei pelo nome, você é meu.",
        "2": "Quando passar por águas profundas, estarei a seu lado. Quando atravessar rios, não se afogará. Quando passar pelo fogo, não se queimará; as chamas não lhe farão mal.",
        "3": "Pois eu sou o Senhor, seu Deus, o Santo de Israel, seu Salvador. Dei o Egito como resgate por sua liberdade; em troca de você, dei a Etiópia e Sebá.",
        "4": "Outros foram entregues em seu lugar, troquei a vida deles pela sua. Pois você é precioso para mim, é honrado e eu o amo.",
        "5": "“Não tema, pois estou com você; reunirei você e seus descendentes desde o leste e o oeste.",
        "6": "Direi ao norte e ao sul: ‘Tragam de volta meus filhos e filhas, desde os confins da terra.",
        "7": "Tragam todos que me reconhecem como seu Deus, pois eu os criei para minha glória; fui eu quem os formou’”.",
        "8": "Tragam o povo que tem olhos, mas é cego, que tem ouvidos, mas é surdo.",
        "9": "Reúnam as nações! Juntem os povos do mundo! Qual de seus ídolos predisse coisas semelhantes a estas? Qual deles pode prever o que acontecerá amanhã? Onde estão as testemunhas dessas previsões? Quem pode comprovar que disseram a verdade?",
        "10": "“Você é minha testemunha, ó Israel!”, diz o Senhor. “Você é meu servo. Foi escolhido para me conhecer, para crer em mim, para entender que somente eu sou Deus. Não há outro Deus, nunca houve e nunca haverá.",
        "11": "Eu, somente eu, sou o Senhor, e não há outro Salvador.",
        "12": "Primeiro, previ sua salvação, então o salvei e proclamei isso ao mundo. Nenhum deus estrangeiro jamais fez algo assim; você, Israel, é testemunha de que sou o único Deus”, diz o Senhor.",
        "13": "“Desde a eternidade, eu sou Deus; não há quem possa livrar alguém de minha mão, não há quem possa desfazer o que eu fiz.”",
        "14": "Assim diz o Senhor, seu Redentor, o Santo de Israel: “Por sua causa, enviarei um exército contra a Babilônia; obrigarei os babilônios a fugir nos navios de que tanto se orgulham.",
        "15": "Eu sou o Senhor, seu Santo, Criador e Rei de Israel.",
        "16": "Eu sou o Senhor, que abriu uma passagem no meio das águas, um caminho seco pelo mar.",
        "17": "Chamei o exército poderoso do Egito, com seus carros e cavalos. Eu os submergi nas ondas, e eles se afogaram; sua vida se apagou como um pavio fumegante.",
        "18": "“Esqueçam tudo isso, não é nada comparado ao que vou fazer.",
        "19": "Pois estou prestes a realizar algo novo. Vejam, já comecei! Não percebem? Abrirei um caminho no meio do deserto, farei rios na terra seca.",
        "20": "Os animais selvagens nos campos me glorificarão, e também os chacais e as corujas, por lhes dar água no deserto. Sim, farei rios na terra seca, para que meu povo escolhido se refresque.",
        "21": "Formei este povo para mim mesmo; um dia, ele me honrará perante o mundo.",
        "22": "“Mas você, ó Jacó, não clama por mim; você se cansou de mim, ó Israel!",
        "23": "Não me trouxe ovelhas nem bodes para holocaustos, não me honrou com sacrifícios, embora eu não o tenha sobrecarregado nem cansado com exigências de ofertas de cereal e incenso.",
        "24": "Você não me trouxe cálamo perfumado, nem me agradou com a gordura de sacrifícios. Em vez disso, me sobrecarregou com seus pecados e me cansou com suas maldades.",
        "25": "“Eu, somente eu, por minha própria causa, apagarei seus pecados e nunca mais voltarei a pensar neles.",
        "26": "Relembremos juntos a situação, apresente sua defesa para provar inocência.",
        "27": "Desde o princípio, seu primeiro antepassado pecou, e seus líderes se rebelaram contra mim.",
        "28": "Por isso, humilhei seus sacerdotes; decretei destruição total para Jacó, vergonha para Israel.”"
    }
}