{
    "livro": "Isaías",
    "capitulo": 45,
    "titulos": {
        "1": "Ciro, o escolhido do Senhor",
        "14": "Conversão futura dos gentios"
    },
    "versiculos": {
        "1": "É isto que diz o Senhor a Ciro, seu ungido, cuja mão direita ele fortalecerá. Diante dele, reis poderosos ficarão paralisados de medo; os portões de suas fortalezas se abrirão e nunca mais se fecharão.",
        "2": "Assim diz ele: “Irei à sua frente, Ciro, e tornarei planos os montes; quebrarei os portões de bronze e destruirei as trancas de ferro.",
        "3": "Eu lhe darei tesouros escondidos na escuridão, sim, riquezas secretas. Farei isso para que saiba que eu sou o Senhor, o Deus de Israel, que chama você pelo nome.",
        "4": "“Foi por causa de Jacó, meu servo, Israel, meu escolhido, que o chamei para realizar essa tarefa. Por isso o chamei pelo nome, quando você não me conhecia.",
        "5": "Eu sou o Senhor; não há outro Deus. Eu o preparei para a batalha, embora você não me conheça,",
        "6": "para que todo o mundo, de leste a oeste, saiba que não há outro Deus; eu sou o Senhor, e não há outro.",
        "7": "Formo a luz e crio as trevas, trago a paz e crio a calamidade; eu, o Senhor, faço essas coisas.",
        "8": "“Abram-se, ó céus, e derramem justiça. Abra-se a terra, para que brote a salvação e, com ela, a justiça; eu, o Senhor, as criei.",
        "9": "“Que aflição espera quem contesta seu Criador! Acaso o pote de barro discute com o oleiro? O barro argumenta com aquele que lhe dá forma e diz: ‘Você não está fazendo direito!’, ou exclama: ‘Você não sabe trabalhar!’?",
        "10": "Que terrível seria se uma criança dissesse ao pai: ‘Por que você me gerou?’, e à mãe: ‘Por que me trouxe ao mundo?’”.",
        "11": "Assim diz o Senhor, o Santo de Israel e seu Criador: “Querem questionar o que farei por meus filhos? Querem dar ordens a respeito do que minhas mãos fizeram?",
        "12": "Eu fiz a terra e criei os seres humanos para nela habitarem. Com minhas mãos, estendi os céus, e todas as estrelas estão às minhas ordens.",
        "13": "Levantarei esse homem para que cumpra meu justo propósito e guiarei suas ações. Ele restaurará minha cidade e libertará meu povo cativo, sem exigir recompensa nem tributo. Eu, o Senhor dos Exércitos, falei!”.",
        "14": "Assim diz o Senhor: “Você governará os egípcios, os etíopes e os sabeus. Eles lhe trarão toda a sua mercadoria, e ela será sua. Caminharão atrás de você, como prisioneiros acorrentados; cairão de joelhos à sua frente e dirão: ‘Deus está com você, e ele é o único Deus; não há outro além dele’”.",
        "15": "De fato, ó Deus de Israel, nosso Salvador, tu ages de formas misteriosas.",
        "16": "Todos os artesãos que fazem ídolos serão humilhados; juntos, serão envergonhados.",
        "17": "Mas o Senhor salvará o povo de Israel com salvação permanente; nunca mais serão humilhados e envergonhados.",
        "18": "Pois o Senhor é Deus; criou os céus e a terra e pôs todas as coisas no devido lugar. Fez o mundo para ser habitado, e não para ser um lugar de vazio e caos. Ele diz: “Eu sou o Senhor, e não há outro.",
        "19": "Não sussurro coisas obscuras em algum canto escondido, nem teria dito ao povo de Israel que me buscasse se não fosse possível me encontrar. Eu, o Senhor falo apenas a verdade e declaro somente o que é certo.",
        "20": "“Reúnam-se e venham, fugitivos de nações vizinhas! Como são tolos os que levam consigo seus ídolos de madeira e oram a deuses que não podem salvar!",
        "21": "Consultem uns aos outros e defendam sua causa, juntem-se e decidam o que dizer. Quem anunciou essas coisas tanto tempo atrás? Quem lhes disse o que aconteceria? Não fui eu, o Senhor? Pois não há outro Deus além de mim, Deus justo e Salvador; não há outro além de mim.",
        "22": "Que todo o mundo se volte para mim para ser salvo! Pois eu sou Deus, e não há nenhum outro.",
        "23": "Jurei por meu próprio nome, disse o que é justo e não voltarei atrás em minha palavra: Diante de mim todo joelho se dobrará, e toda língua me declarará lealdade”.",
        "24": "O povo dirá: “O Senhor é a única fonte de minha justiça e força”. E todos que contra ele se iraram virão até ele e serão envergonhados.",
        "25": "No Senhor, todas as gerações de Israel serão justificadas e nele se gloriarão."
    }
}