{
    "livro": "Isaías",
    "capitulo": 51,
    "titulos": {
        "1": "Chamado para confiar no Senhor"
    },
    "versiculos": {
        "1": "“Ouçam-me, todos que procuram justiça, todos que buscam o Senhor! Olhem para a rocha da qual foram cortados, para a pedreira de onde foram extraídos.",
        "2": "Sim, pensem em Abraão, seu antepassado, e em Sara, que deu à luz sua nação. Abraão era apenas um quando eu o chamei, mas o abençoei e o tornei uma grande nação.”",
        "3": "O Senhor voltará a consolar Sião e terá compaixão de suas ruínas. Seu deserto florescerá como o Éden, sua terra desolada, como o jardim do Senhor. Ali haverá alegria e exultação, e cânticos de gratidão encherão o ar.",
        "4": "“Ouça-me, povo meu; escute-me, nação minha, pois minha lei será proclamada, e meu juízo se tornará luz para as nações.",
        "5": "Minha justiça logo virá, minha salvação está a caminho; meu braço forte julgará as nações. Todas as terras distantes olharão para mim e aguardarão com esperança meu braço poderoso.",
        "6": "Levantem os olhos para os céus lá no alto e olhem para a terra embaixo. Os céus desaparecerão como fumaça, e a terra se gastará como uma peça de roupa. Os habitantes da terra morrerão como moscas, mas minha salvação é permanente; meu governo justo não terá fim!",
        "7": "“Ouçam-me, vocês que sabem a diferença entre certo e errado, que têm minha lei no coração. Não se assustem com o desprezo das pessoas, nem temam seus insultos.",
        "8": "Pois a traça os comerá como se fossem uma roupa; o verme os devorará como se fossem lã. Minha justiça, porém, durará para sempre; minha salvação continuará de geração em geração!”",
        "9": "Desperta, desperta, ó Senhor! Veste-te de força! Move teu braço poderoso! Levanta-te como fizeste nos dias passados, quando mataste o Egito, o dragão do Nilo.",
        "10": "Não és o mesmo hoje, aquele que secou as águas e fez um caminho no fundo do mar para que seu povo atravessasse?",
        "11": "Os que foram resgatados pelo Senhor voltarão; entrarão em Sião cantando, coroados de alegria sem fim. Tristeza e lamento desaparecerão, e eles se encherão de alegria e exultação.",
        "12": "“Sim, sou eu quem os consola; por que, então, temem simples mortais, que murcham como o capim e desaparecem?",
        "13": "Vocês, porém, se esqueceram do Senhor, seu Criador, aquele que estendeu os céus e lançou os alicerces da terra. Viverão com medo de opressores humanos? Continuarão a temer a ira de seus inimigos? Onde está a fúria deles agora?",
        "14": "Em breve, todos vocês cativos serão libertos; prisão, fome e morte não serão seu destino!",
        "15": "Pois eu sou o Senhor, seu Deus, que agita os mares e faz as ondas rugirem; meu nome é Senhor dos Exércitos.",
        "16": "Pus minhas palavras em sua boca e o escondi em segurança em minha mão. Estendi os céus e lancei os alicerces da terra. Sou eu quem diz a Israel: ‘Tu és meu povo!’.”",
        "17": "Desperte, desperte, ó Jerusalém! Você bebeu do cálice da ira do Senhor, bebeu do cálice do terror, virou-o até a última gota.",
        "18": "Não sobrou nenhum de seus filhos para pegá-la pela mão e guiá-la.",
        "19": "Duas calamidades a atingiram: desolação e destruição, fome e guerra. E quem restou para ter compaixão de você? Quem restou para consolá-la?",
        "20": "Seus filhos desmaiaram e estão caídos pelas ruas, indefesos como antílopes pegos numa rede. O Senhor derramou sua ira, sim, Deus os repreendeu.",
        "21": "Agora, porém, ouçam isto, vocês que estão aflitos e completamente embriagados, mas não com vinho.",
        "22": "Assim diz o Senhor Soberano, seu Deus e Defensor: “Vejam, tirei de suas mãos o cálice terrível; não beberão mais de minha ira.",
        "23": "Agora, darei esse cálice aos que os atormentaram e lhes disseram: ‘Pisaremos em vocês no pó e andaremos sobre suas costas’”."
    }
}