{
    "livro": "Isaías",
    "capitulo": 52,
    "titulos": {
        "1": "Livramento para Jerusalém",
        "13": "O servo sofredor"
    },
    "versiculos": {
        "1": "Desperte, desperte, ó Sião! Vista-se de força! Ponha suas lindas roupas, ó cidade santa de Jerusalém, pois os incircuncisos e os impuros não entrarão mais por seus portões.",
        "2": "Levante-se do pó, ó Jerusalém, sente-se no lugar de honra. Tire de seu pescoço as correntes de escravidão, ó cativa Sião.",
        "3": "Pois assim diz o Senhor: “Quando eu a vendi ao exílio, não recebi pagamento algum. Agora a resgatarei sem ter de pagar por você”.",
        "4": "Assim diz o Senhor Soberano: “Há muito tempo, meu povo escolheu morar no Egito. Agora, a Assíria os oprime sem nenhuma razão.",
        "5": "O que é isso?”, pergunta o Senhor. “Por que meu povo foi escravizado nova­mente? Aqueles que os dominam gritam de alegria. Meu nome é blasfemado o dia inteiro.",
        "6": "Mas eu revelarei meu nome ao meu povo, e eles, por fim, reconhecerão que sou eu quem fala com eles.”",
        "7": "Como são belos sobre os montes os pés do mensageiro que traz boas-novas, boas-novas de paz e salvação, de que o Deus de Israel reina!",
        "8": "Os vigias gritam e cantam de alegria, pois, com os próprios olhos, veem o Senhor voltar a Sião.",
        "9": "Que as ruínas de Jerusalém gritem de alegria, pois o Senhor consolou seu povo; ele resgatou Jerusalém.",
        "10": "O Senhor mostrou seu santo poder diante dos olhos de todas as nações. Todos os confins da terra verão a salvação de nosso Deus.",
        "11": "Saiam! Saiam e deixem para trás o cativeiro, não toquem no que é impuro. Saiam daí e purifiquem-se, vocês que levam de volta os objetos sagrados do Senhor.",
        "12": "Não partirão às pressas, como quem foge para salvar a vida, pois o Senhor irá à sua frente; sim, o Deus de Israel os protegerá na retaguarda.",
        "13": "Vejam, meu servo terá êxito; será muito exaltado.",
        "14": "Muitos, porém, ficaram espantados quando o viram: seu rosto estava tão desfigurado que mal parecia humano; por seu aspecto, quase não era possível reconhecê-lo como homem.",
        "15": "Ele causará assombro em muitas nações; reis ficarão mudos diante dele, pois verão aquilo que ninguém lhes havia falado, entenderão aquilo que nunca tinham ouvido."
    }
}