{
    "livro": "Isaías",
    "capitulo": 53,
    "titulos": {},
    "versiculos": {
        "1": "Quem creu em nossa mensagem? A quem o Senhor revelou seu braço forte?",
        "2": "Meu servo cresceu em sua presença, como tenro broto verde, como raiz em terra seca. Não havia nada de belo nem majestoso em sua aparência, nada que nos atraísse.",
        "3": "Foi desprezado e rejeitado, homem de dores, que conhece o sofrimento mais profundo. Demos as costas para ele e desviamos o olhar; ele foi desprezado, e não nos importamos.",
        "4": "Apesar disso, foram as nossas enfermidades que ele tomou sobre si, e foram as nossas doenças que pesaram sobre ele. Pensamos que seu sofrimento era castigo de Deus, castigo por sua culpa.",
        "5": "Mas ele foi ferido por causa de nossa rebeldia e esmagado por causa de nossos pecados. Sofreu o castigo para que fôssemos restaurados e recebeu açoites para que fôssemos curados.",
        "6": "Todos nós nos desviamos como ovelhas; deixamos os caminhos de Deus para seguir os nossos caminhos. E, no entanto, o Senhor fez cair sobre ele os pecados de todos nós.",
        "7": "Ele foi oprimido e humilhado, mas não disse uma só palavra. Foi levado como cordeiro para o matadouro; como ovelha muda diante dos tosquiadores, não abriu a boca.",
        "8": "Condenado injustamente, foi levado embora. Ninguém se importou de ele morrer sem deixar descendentes, de sua vida ser cortada no meio do caminho. Mas ele foi ferido mortalmente por causa da rebeldia do meu povo.",
        "9": "Não havia cometido nenhuma injustiça e jamais havia enganado alguém. Ainda assim, foi sepultado como criminoso, colocado no túmulo de um homem rico.",
        "10": "Fazia parte do plano do Senhor esmagá-lo e causar-lhe dor. Quando, porém, sua vida for entregue como oferta pelo pecado, ele terá muitos descendentes. Terá vida longa, e o plano do Senhor prosperará em suas mãos.",
        "11": "Quando ele vir tudo que resultar de sua angústia, ficará satisfeito. E, por causa de tudo que meu servo justo passou, ele fará que muitos sejam considerados justos, pois levará sobre si os pecados deles.",
        "12": "Eu lhe darei as honras de um soldado vitorioso, pois ele se expôs à morte. Foi contado entre os rebeldes; levou sobre si a culpa de muitos e intercedeu pelos pecadores."
    }
}