{
    "livro": "Isaías",
    "capitulo": 54,
    "titulos": {
        "1": "A glória futura de Jerusalém"
    },
    "versiculos": {
        "1": "“Cante, ó mulher sem filhos, você que nunca deu à luz! Cante alegremente, em alta voz, ó Jerusalém, você que nunca esteve em trabalho de parto! Pois a abandonada agora tem mais filhos que a mulher que vive com o marido”, diz o Senhor.",
        "2": "“Amplie o lugar onde mora, construa mais um cômodo, aumente sua casa, e não economize nisso!",
        "3": "Pois logo você transbordará para todos os lados; seus descendentes ocuparão outras nações e povoarão as cidades arruinadas.",
        "4": "“Não se assuste; você não será envergonhada. Não tenha medo; você não sofrerá humilhação. Não se lembrará mais da vergonha de sua juventude, nem da tristeza da viuvez.",
        "5": "Pois seu marido será aquele que a fez; o Senhor dos Exércitos é seu nome! Ele é seu Redentor, o Santo de Israel, o Deus de toda a terra.",
        "6": "Pois o Senhor a chamou de volta de seu lamento, você que era como uma jovem esposa abandonada”, diz o seu Deus.",
        "7": "“Por um breve tempo eu a abandonei, mas com grande compaixão a receberei de volta.",
        "8": "Num ímpeto de fúria, escondi meu rosto de você por um momento, mas com amor eterno terei compaixão de você”, diz o Senhor, seu Redentor.",
        "9": "“Assim como jurei no tempo de Noé que nunca mais cobriria a terra com um dilúvio, agora juro que nunca mais ficarei irado com você nem a castigarei.",
        "10": "Pois, ainda que os montes se movam e as colinas desapareçam, meu amor por você permanecerá. A aliança de minha bênção jamais será quebrada”, diz o Senhor, que tem compaixão de você.",
        "11": "“Ó cidade açoitada por tempestades, aflita e desolada! Eu a reconstruirei com pedras preciosas e edificarei seus alicerces com safiras.",
        "12": "Farei suas torres de rubis cintilantes, seus portões, de joias brilhantes, seus muros, de pedras preciosas.",
        "13": "Ensinarei seus filhos, e eles terão grande paz.",
        "14": "Você estará segura sob um governo justo e imparcial, e seus inimigos se manterão afastados. Viverá em paz, e nenhum terror se aproximará.",
        "15": "Se alguma nação vier lutar contra você, não será porque eu a enviei; todos que a atacarem serão derrotados.",
        "16": "“Eu criei o ferreiro que abana as brasas do fogo e produz armas de destruição, e criei os exércitos que destroem.",
        "17": "Naquele dia, porém, nenhuma arma voltada contra você prevalecerá. Você calará toda voz que se levantar para acusá-la. É assim que o Senhor agirá em favor de seus servos; eu lhes farei justiça. Eu, o Senhor, falei!”"
    }
}