{
    "livro": "Isaías",
    "capitulo": 56,
    "titulos": {
        "1": "Bênçãos para todas as nações",
        "9": "Condenação dos líderes pecadores"
    },
    "versiculos": {
        "1": "Assim diz o Senhor: “Sejam justos e façam o que é certo, pois logo virei para livrá-los e para mostrar minha justiça entre vocês.",
        "2": "Feliz é aquele que tiver o cuidado de agir desse modo. Feliz é aquele que honrar meus sábados e evitar fazer o mal.",
        "3": "“Não permitam que o estrangeiro comprometido com o Senhor diga: ‘O Senhor jamais me deixará fazer parte de seu povo’. E não permitam que o eunuco diga: ‘Sou uma árvore seca, sem filhos e sem futuro’.",
        "4": "Pois assim diz o Senhor: Eu abençoarei os eunucos que guardarem meus sábados e fizerem o que me agrada e se apegarem à minha aliança.",
        "5": "Eu lhes darei, dentro dos muros de minha casa, um memorial e um nome muito maior que filhos e filhas. Pois o nome que lhes darei é permanente; nunca desaparecerá!",
        "6": "“Abençoarei também os estrangeiros comprometidos com o Senhor, que o servem e amam seu nome, que o adoram e não profanam o sábado e que se apegam firmemente à minha aliança.",
        "7": "Eu os levarei ao meu santo monte e os encherei de alegria em minha casa de oração. Aceitarei seus holocaustos e sacrifícios, pois meu templo será chamado casa de oração para todas as nações.",
        "8": "Pois o Senhor Soberano, que traz de volta os exilados, diz: Também trarei outros de volta, além do meu povo, Israel”.",
        "9": "Venham, animais do campo! Venham, animais do bosque! Venham e devorem!",
        "10": "Pois os vigias do meu povo são cegos e ignorantes. São como cães de guarda mudos, que não avisam quando o perigo se aproxima. Gostam de ficar deitados, dormindo e sonhando;",
        "11": "como cães gulosos, nunca estão satisfeitos. São pastores ignorantes; cada um segue seu caminho e procura seus interesses.",
        "12": "Dizem: “Venham, vamos arranjar vinho e dar uma festa; vamos nos embebedar. Amanhã faremos a mesma coisa, e daremos uma festa ainda maior!”."
    }
}