{
    "livro": "Isaías",
    "capitulo": 57,
    "titulos": {
        "3": "Condenação da idolatria",
        "14": "Deus perdoa os arrependidos"
    },
    "versiculos": {
        "1": "O justo perece, e o fiel muitas vezes morre cedo, mas ninguém parece se importar nem se perguntar por quê. Ninguém parece entender que Deus os poupa do mal que virá.",
        "2": "Pois quem anda por caminhos íntegros descansará em paz quando morrer.",
        "3": "“Mas vocês, filhos de feiticeiras, venham cá! Aproximem-se, filhos de adúlteros e de prostitutas!",
        "4": "De quem vocês zombam, fazendo caretas e mostrando a língua? Vocês são filhos de pecadores e de mentirosos!",
        "5": "Adoram seus ídolos com ardente paixão, debaixo dos carvalhos e de toda árvore verdejante. Sacrificam os filhos nos vales, entre as rochas dos desfiladeiros.",
        "6": "Seus deuses são as pedras lisas nos vales; vocês os adoram com ofertas derramadas e ofertas de cereais. Eles, e não eu, são sua herança; pensam que tudo isso me agrada?",
        "7": "Cometeram adultério em todos os montes altos; ali adoraram seus ídolos e foram infiéis a mim.",
        "8": "Puseram símbolos pagãos nos batentes e atrás das portas. Abandonaram-me e foram para a cama com esses deuses detestáveis. Comprometeram-se com eles e gostam de olhar seus corpos nus.",
        "9": "Foram até Moloque, com óleo de azeite e muitos perfumes, e enviaram para longe seus mensageiros, até mesmo ao mundo dos mortos.",
        "10": "Cansaram-se de tanto procurar, mas nunca desistiram. O desejo renovou suas forças, de modo que não ficaram exaustos.",
        "11": "“Vocês temem esses ídolos? Eles os apavoram? Foi por isso que mentiram para mim e se esqueceram de mim e de minhas palavras? Foi por causa do meu longo silêncio que deixaram de me temer?",
        "12": "Agora mostrarei a todos essas suas boas obras; nenhuma delas os ajudará.",
        "13": "Vejamos se seus ídolos os salvarão quando clamarem por socorro. Até um sopro de vento é capaz de derrubá-los; basta alguém respirar sobre eles para que tombem! Mas quem confia em mim herdará a terra e possuirá meu santo monte.”",
        "14": "Deus diz: “Preparem o caminho! Tirem do meio da estrada as rochas e as pedras, para que meu povo passe!”.",
        "15": "O Alto e Sublime, que vive na eternidade, o Santo diz: “Habito nos lugares altos e santos, e também com os de espírito oprimido e humilde. Dou novo ânimo aos abatidos e coragem aos de coração arrependido.",
        "16": "Porque não lutarei contra vocês para sempre, nem ficarei eternamente irado. Se o fizesse, todos morreriam, sim, todos os seres que eu criei.",
        "17": "Por causa da cobiça do meu povo, fiquei furioso e os castiguei. Afastei-me deles, mas continuaram a seguir seu caminho obstinado.",
        "18": "Tenho visto o que fazem, mas ainda assim irei curá-los. Eu os guiarei, consolarei os que choram,",
        "19": "porei em seus lábios palavras de louvor. Que eles tenham muita paz, tanto os que estão perto como os que estão longe”, diz o Senhor, que os cura.",
        "20": "“Os perversos, porém, são como o mar agitado que nunca se aquieta e revolve lama e sujeira sem parar.",
        "21": "Para os perversos não há paz”, diz o meu Deus."
    }
}