{
    "livro": "Isaías",
    "capitulo": 59,
    "titulos": {
        "1": "Advertências contra o pecado"
    },
    "versiculos": {
        "1": "Ouçam! O braço do Senhor não é fraco demais para salvá-los, nem seu ouvido é surdo para ouvi-los.",
        "2": "Foram suas maldades que os separaram de Deus; por causa de seus pecados, ele se afastou e já não os ouvirá.",
        "3": "Suas mãos estão manchadas de sangue, e seus dedos, imundos de pecado. Seus lábios estão cheios de mentiras, e sua boca transborda de corrupção.",
        "4": "Ninguém se preocupa em ser justo e íntegro; os processos judiciais se baseiam em mentiras. As pessoas concebem maldades e dão à luz o pecado.",
        "5": "Chocam serpentes venenosas e tecem teias de aranha. Quem comer seus ovos morrerá, quem neles pisar fará sair uma víbora.",
        "6": "Suas teias não servem de roupa, e ninguém pode se cobrir com elas. Tudo que fazem é cheio de pecado, e a violência é sua marca.",
        "7": "Seus pés correm para fazer o mal e se apressam em cometer homicídio. Pensam somente em pecar; por onde passam, deixam sofrimento e destruição.",
        "8": "Não sabem onde encontrar paz, não entendem o que significa ser justo. Traçaram caminhos tortuosos, e quem os segue não sabe o que é paz.",
        "9": "Não há retidão em nosso meio, não sabemos viver de modo justo. Procuramos luz, mas só encontramos trevas; procuramos claridade, mas andamos na escuridão.",
        "10": "Apalpamos as paredes, como cegos; andamos tateando, como quem não tem olhos. Mesmo no mais claro meio-dia, tropeçamos como se fosse noite. Entre os vivos, somos como os mortos.",
        "11": "Rugimos como ursos, gememos como pombas. Procuramos justiça, mas ela nunca chega; procuramos salvação, mas ela está distante de nós.",
        "12": "Nossos pecados estão amontoados diante de Deus e testemunham contra nós; sim, sabemos que somos pecadores.",
        "13": "Sabemos que nos rebelamos e negamos o Senhor; demos as costas para nosso Deus. Sabemos que fomos injustos e opressores; planejamos cada uma de nossas mentiras.",
        "14": "Nossos tribunais se opõem ao que é certo; não há justiça em parte alguma. A verdade anda tropeçando pelas ruas, e a honestidade foi banida.",
        "15": "Sim, a verdade sumiu, e quem rejeita o mal é perseguido. O Senhor viu tudo isso e se desagradou de não encontrar justiça alguma.",
        "16": "Admirou-se porque ninguém se apresentou para ajudar os oprimidos. Então ele mesmo interveio para salvá-los com seu braço forte, e sua justiça o susteve.",
        "17": "Vestiu a justiça como armadura e pôs na cabeça o capacete da salvação. Cobriu-se com a túnica da vingança e envolveu-se com o manto do zelo.",
        "18": "Ele retribuirá a seus inimigos pelo mal que fizeram; sua fúria cairá sobre seus adversários, e até os confins da terra lhes dará o castigo merecido.",
        "19": "No oeste, temerão o nome do Senhor; no leste, o glorificarão. Pois ele virá como uma forte correnteza, impelida pelo sopro do Senhor.",
        "20": "“O Redentor virá a Jerusalém para resgatar em Israel aqueles que se afastaram de seus pecados”, diz o Senhor.",
        "21": "“E esta é minha aliança com eles”, diz o Senhor. “Meu Espírito não os deixará, nem estas palavras que lhes dei. Estarão em seus lábios, nos lábios de seus filhos e nos lábios de seus descendentes, para sempre. Eu, o Senhor, falei!”"
    }
}