{
    "livro": "Isaías",
    "capitulo": 60,
    "titulos": {
        "1": "A glória futura de Jerusalém"
    },
    "versiculos": {
        "1": "“Levante-se, Jerusalém! Que sua luz brilhe para que todos a vejam, pois sobre você se levanta e reluz a glória do Senhor.",
        "2": "Trevas escuras como a noite cobrem as nações da terra, mas sobre você se levanta e se manifesta a glória do Senhor.",
        "3": "As nações virão à sua luz, os reis verão o seu esplendor.",
        "4": "“Levante os olhos e veja, pois todos se reúnem e voltam para casa! Seus filhos vêm de terras distantes, e suas filhas pequenas são carregadas nos braços.",
        "5": "Você os verá, e seu coração vibrará de alegria, pois comerciantes do mundo todo virão até você e lhe trarão as riquezas de muitas nações.",
        "6": "Grandes caravanas de camelos cobrirão sua terra, camelos vindos de Midiã e de Efá. O povo de Sabá trará ouro e incenso e adorará o Senhor.",
        "7": "Entregarão a você os rebanhos de Quedar e trarão para meus altares os carneiros de Nebaiote. Aceitarei suas ofertas e tornarei meu templo ainda mais glorioso.",
        "8": "“O que vejo voando como nuvens para Israel, como pombas para seus ninhos?",
        "9": "São navios dos confins da terra, de nações que confiam em mim. À frente vêm as grandes embarcações de Társis, trazendo de volta o povo de Israel, que vem de lugares distantes com sua prata e seu ouro. Eles honrarão o Senhor, seu Deus, o Santo de Israel, pois ele a encheu de esplendor.",
        "10": "“Estrangeiros virão para reconstruir suas cidades, e seus reis a servirão. Pois, ainda que eu a tenha destruído em minha ira, por causa de minha graça terei misericórdia de você.",
        "11": "Seus portões ficarão abertos dia e noite para receber as riquezas de muitas nações. Os reis do mundo serão conduzidos como prisioneiros num desfile de vitória.",
        "12": "Pois as nações que não a servirem serão destruídas.",
        "13": "“A glória do Líbano será sua: os bosques de ciprestes, abetos e pinheiros. Ela adornará meu santuário; meu templo será glorioso!",
        "14": "Os descendentes de seus opressores virão e se curvarão diante de você. Aqueles que a desprezavam beijarão seus pés. Eles a chamarão de Cidade do Senhor, a Sião do Santo de Israel.",
        "15": "“Antes você era desprezada e odiada, e ninguém sequer passava por você, mas agora eu a tornarei majestosa para sempre, uma alegria para todas as gerações.",
        "16": "Reis poderosos e grandes nações atenderão a todas as suas necessidades, como se você fosse uma criança amamentada por uma rainha. Você saberá, enfim, que eu, o Senhor, sou seu Salvador e seu Redentor, o Poderoso de Israel.",
        "17": "Trocarei seu bronze por ouro, seu ferro por prata, sua madeira por bronze, e suas pedras por ferro. A paz será seu líder, e a justiça, seu governante.",
        "18": "A violência desaparecerá de sua terra; a desolação e a destruição da guerra chegarão ao fim. A salvação a rodeará como os muros de uma cidade, e o louvor estará nos lábios de todos que ali entrarem.",
        "19": "“Você não precisará do brilho do sol durante o dia, nem da claridade da lua durante a noite, pois o Senhor será sua luz eterna; seu Deus será sua glória.",
        "20": "Seu sol nunca se porá, sua lua nunca deixará de brilhar. Pois o Senhor será sua luz eterna; seus dias de lamento chegarão ao fim.",
        "21": "Todo o seu povo será justo; possuirão a terra para sempre. Pois eu os plantarei ali com as próprias mãos, para manifestar minha glória.",
        "22": "A menor família se tornará mil pessoas, e o grupo mais minúsculo, uma nação poderosa. No tempo certo, eu, o Senhor, farei isso acontecer.”"
    }
}