{
    "livro": "Isaías",
    "capitulo": 61,
    "titulos": {
        "1": "Boas-novas para os oprimidos"
    },
    "versiculos": {
        "1": "O Espírito do Senhor Soberano está sobre mim, pois o Senhor me ungiu para levar boas-novas aos pobres. Ele me enviou para consolar os de coração quebrantado e para proclamar que os cativos serão soltos e os prisioneiros, libertos.",
        "2": "Ele me enviou para dizer aos que choram que é chegado o tempo do favor do Senhor e o dia da ira de Deus contra seus inimigos.",
        "3": "A todos que choram em Sião ele dará uma bela coroa em vez de cinzas, uma alegre bênção em vez de lamento, louvores festivos em vez de desespero. Em sua justiça, serão como grandes carvalhos que o Senhor plantou para sua glória.",
        "4": "Reconstruirão as antigas ruínas, restaurarão os lugares desde muito destruídos e renovarão as cidades devastadas há gerações e gerações.",
        "5": "Estrangeiros serão seus servos; alimentarão seus rebanhos, lavrarão seus campos e cuidarão de suas videiras.",
        "6": "Vocês serão chamados de sacerdotes do Senhor, ministros de nosso Deus. Das riquezas das nações se alimentarão e se orgulharão de possuírem os tesouros delas.",
        "7": "Em lugar de vergonha e desonra, desfrutarão uma porção dupla de honra. Terão prosperidade em dobro em sua terra e alegria sem fim.",
        "8": "“Pois eu, o Senhor, amo a justiça e odeio o roubo e a maldade. Recompensarei meu povo fielmente e farei com ele aliança permanente.",
        "9": "Seus descendentes serão reconhecidos e honrados entre as nações. Todos saberão que eles são um povo abençoado pelo Senhor.”",
        "10": "É imensa a minha alegria no Senhor, meu Deus! Pois ele me vestiu com roupas de salvação e pôs sobre mim um manto de justiça. Sou como o noivo com suas vestes de casamento, como a noiva com suas joias.",
        "11": "O Senhor Soberano mostrará sua justiça às nações do mundo; todos o louvarão! Será como um jardim no começo da primavera, quando as plantas brotam por toda parte."
    }
}