{
    "livro": "Isaías",
    "capitulo": 66,
    "titulos": {},
    "versiculos": {
        "1": "Assim diz o Senhor: “O céu é meu trono, e a terra é o suporte de meus pés. Acaso construiriam para mim um templo assim tão bom? Que lugar de descanso me poderiam fazer?",
        "2": "Minhas mãos criaram os céus e a terra; eles e tudo que neles há são meus. Eu, o Senhor, falei! “Abençoarei os de coração humilde e oprimido, os que tremem diante de minha palavra.",
        "3": "Quanto aos que escolhem seguir os próprios caminhos, que têm prazer em seus pecados detestáveis, não aceitarei suas ofertas. Quando oferecem um boi, é tão inaceitável quanto um sacrifício humano. Quando sacrificam um cordeiro, é como se tivessem oferecido um cão. Quando trazem uma oferta de cereal, é como uma oferta de sangue de porco. Quando queimam incenso, é como se tivessem abençoado um ídolo.",
        "4": "Enviarei sobre eles grande aflição, tudo que mais temem. Pois, quando chamei, não responderam; quando falei, não ouviram. Praticaram o mal, bem diante dos meus olhos, e escolheram fazer o que desprezo”.",
        "5": "Ouçam esta mensagem do Senhor, todos vocês que tremem diante de suas palavras: “Seu próprio povo os odeia e os expulsa porque são leais ao meu nome. Zombam: ‘Que o Senhor seja glorificado! Alegrem-se nele!’, mas eles serão envergonhados.",
        "6": "Que tumulto é esse na cidade? Que barulho é esse que vem do templo? É a voz do Senhor, vingando-se de seus inimigos.",
        "7": "“Antes mesmo que comecem as dores de parto, Jerusalém dá à luz um filho.",
        "8": "Quem ouviu falar de algo tão estranho? Quem viu uma coisa dessas? Acaso algum país nasceu em um só dia? Alguma nação veio a existir num instante? Mas, quando começarem as dores de parto de Sião, seus filhos já terão nascido.",
        "9": "Acaso eu levaria esta nação à hora do parto e não a faria nascer?”, diz o Senhor. “Não! Jamais a impediria de nascer”, diz o seu Deus.",
        "10": "“Alegrem-se com Jerusalém! Exultem por ela, todos que a amam e todos que por ela choraram!",
        "11": "Bebam de sua glória até se fartarem, como a criancinha mama e é confortada no seio da mãe.”",
        "12": "Assim diz o Senhor: “Darei a Jerusalém um rio de paz e prosperidade; as riquezas das nações fluirão para ela. Seus filhos serão amamentados em seus seios, levados em seus braços e acalentados em seus joelhos.",
        "13": "Eu os consolarei em Jerusalém, como a mãe consola seu filho”.",
        "14": "Quando virem essas coisas, seu coração se alegrará; vocês florescerão como uma planta viçosa! Todos verão a mão do Senhor abençoar seus servos e sua ira pesar contra seus inimigos.",
        "15": "Vejam, o Senhor vem com fogo, e seus carros de guerra são velozes como um vendaval. Trará castigo com a fúria de sua ira e com o fogo ardente de sua repreensão.",
        "16": "O Senhor julgará o mundo com fogo e sua espada, e muitos serão mortos por ele.",
        "17": "“Os que se consagram e se purificam num jardim sagrado com um ídolo no centro, que comem carne de porco e de rato e outras carnes detestáveis, terão um fim terrível”, diz o Senhor.",
        "18": "“Eu vejo o que fazem e sei o que pensam. Por isso, reunirei todas as nações e todos os povos, e eles verão minha glória.",
        "19": "Realizarei um sinal no meio deles. Enviarei os sobreviventes como mensageiros às nações: a Társis, aos líbios, aos lídios (flecheiros famosos), a Tubal e à Grécia e a todas as terras além do mar que não ouviram falar de minha fama nem viram minha glória. Ali, anunciarão minha glória às nações.",
        "20": "Trarão de volta das nações os remanescentes do povo e os levarão ao meu santo monte em Jerusalém, como se fossem ofertas de cereais levadas ao templo do Senhor. Virão em cavalos, em carruagens e em carroças, em mulas e em camelos”, diz o Senhor.",
        "21": "“E eu nomearei alguns deles para serem meus sacerdotes e levitas. Eu, o Senhor, falei!",
        "22": "“Tão certo como meus novos céus e minha nova terra permanecerão, vocês sempre serão meu povo, com um nome que jamais desaparecerá”, diz o Senhor.",
        "23": "“Toda a humanidade virá me adorar uma semana após a outra, um mês após o outro.",
        "24": "Quando saírem, verão os cadáveres dos que se rebelaram contra mim. Pois os vermes que os devoram nunca morrerão, e o fogo que os queima nunca se apagará. Todos que passarem por ali os verão com o mais absoluto horror.”"
    }
}