{
    "livro": "Isaías",
    "capitulo": 7,
    "titulos": {
        "1": "Mensagem para Acaz",
        "10": "O sinal de Emanuel"
    },
    "versiculos": {
        "1": "Quando Acaz, filho de Jotão e neto de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, saíram para atacar Jerusalém. Contudo, não conseguiram executar seu plano.",
        "2": "Havia chegado à corte de Judá a seguinte notícia: “A Síria se aliou com Israel contra nós!”. O coração do rei e de seu povo estremeceu de medo, como árvores se agitam numa tempestade.",
        "3": "Então o Senhor disse a Isaías: “Pegue seu filho, Sear-Jasube, e vá encontrar-se com o rei Acaz. Ele estará no final do aqueduto que abastece o tanque superior, perto do caminho para o campo onde se lava roupa.",
        "4": "Diga a Acaz que pare de se preocupar e que não precisa ter medo da ira ardente daquelas duas brasas apagadas, Rezim, rei da Síria, e Peca, filho de Remalias.",
        "5": "É verdade que os reis da Síria e de Israel tramam contra ele e dizem:",
        "6": "‘Atacaremos Judá e a conquistaremos; então colocaremos o filho de Tabeal para reinar sobre Judá’.",
        "7": "Mas assim diz o Senhor Soberano: ‘Essa invasão não acontecerá; jamais ocorrerá,",
        "8": "pois a Síria não é mais forte que sua capital, Damasco, e Damasco não é mais forte que seu rei, Rezim. Quanto a Israel, em sessenta e cinco anos, será esmagada e completamente destruída.",
        "9": "Israel não é mais forte que sua capital, Samaria, e Samaria não é mais forte que seu rei, Peca, filho de Remalias. Se vocês não crerem com firmeza, não permanecerão firmes”.",
        "10": "Depois, o Senhor enviou esta mensagem ao rei Acaz:",
        "11": "“Peça ao Senhor, seu Deus, um sinal de confirmação. Pode ser algo difícil, alto como os céus ou profundo como o lugar dos mortos”.",
        "12": "O rei Acaz, porém, respondeu: “Não porei o Senhor à prova desse modo”.",
        "13": "Então o profeta disse: “Ouçam bem, descendentes de Davi! Não basta esgotarem a paciência das pessoas? Agora também querem esgotar a paciência de meu Deus?",
        "14": "Por isso, o Senhor mesmo lhes dará um sinal. Vejam! A virgem ficará grávida! Ela dará à luz um filho e o chamará de Emanuel.",
        "15": "Quando essa criança tiver idade suficiente para escolher o bem e rejeitar o mal, comerá coalhada e mel.",
        "16": "Pois, antes de a criança chegar a essa idade, as terras dos dois reis que vocês tanto temem ficarão desertas.",
        "17": "“Então o Senhor trará sobre vocês, sua nação e sua família, coisas como nunca houve desde que Israel se separou de Judá; trará contra vocês o rei da Assíria!”.",
        "18": "Naquele dia, o Senhor assobiará para chamar o exército do sul do Egito e o exército da Assíria, e eles os cercarão como enxames de moscas e abelhas.",
        "19": "Virão em grandes multidões e ocuparão as regiões férteis e também os vales desolados, as cavernas e os lugares tomados de espinhos.",
        "20": "Naquele dia, o Senhor alugará uma “navalha” que virá de além do rio Eufrates — o rei da Assíria — e a usará para raspar tudo: sua terra, suas plantações e seu povo.",
        "21": "Naquele dia, o camponês terá sorte se lhe sobrarem uma vaca e duas ovelhas.",
        "22": "Ainda assim, haverá leite suficiente para todos, pois restarão poucas pessoas na terra. Comerão coalhada e mel até ficarem satisfeitos.",
        "23": "Naquele dia, os vinhedos prósperos, que hoje valem mil peças de prata, se tornarão terrenos cheios de espinhos e mato.",
        "24": "Toda a terra ficará coberta de espinhos e mato, e será uma região de caça cheia de animais selvagens.",
        "25": "Ninguém irá às encostas férteis das colinas, onde antes cresciam jardins, pois estarão tomadas de espinhos e mato. Ali bois e ovelhas pastarão."
    }
}