{
    "livro": "Isaías",
    "capitulo": 8,
    "titulos": {
        "1": "A futura invasão assíria",
        "11": "Chamado para confiar no Senhor"
    },
    "versiculos": {
        "1": "Então o Senhor me disse: “Faça uma grande placa e escreva de modo bem claro o seguinte nome: Maher-Shalal-Hash-Baz”.",
        "2": "Pedi ao sacerdote Urias e a Zacarias, filho de Jeberequias, dois homens conhecidos por sua honestidade, que fossem testemunhas do que fiz.",
        "3": "Então deitei-me com minha esposa, e ela ficou grávida e deu à luz um filho. E o Senhor disse: “Dê-lhe o nome Maher-Shalal-Hash-Baz.",
        "4": "Pois, antes que esse menino tenha idade suficiente para dizer ‘papai’ ou ‘mamãe’, o rei da Assíria levará embora os bens de Damasco e as riquezas de Samaria”.",
        "5": "Mais uma vez, o Senhor falou comigo e disse:",
        "6": "“Meu cuidado pelo povo de Judá é como as águas de Siloé, que fluem suavemente. Contudo, eles me rejeitaram e agora se alegram com o que acontecerá aos reis Rezim e Peca.",
        "7": "Portanto, o Senhor fará vir sobre eles uma grande inundação do rio Eufrates: o rei da Assíria com toda a sua glória. A inundação fará transbordar todos os seus canais",
        "8": "e cobrirá Judá até o pescoço. Abrirá as asas e submergirá sua terra de um extremo ao outro, ó Emanuel.",
        "9": "“Reúnam-se, nações, e fiquem aterrorizadas; prestem atenção, todas as terras distantes. Preparem-se para a batalha, mas serão destruídas; sim, preparem-se para a batalha, mas serão destruídas.",
        "10": "Convoquem conselhos de guerra, mas de nada adiantará; desenvolvam estratégias, mas não terão sucesso. Pois Deus está conosco!”",
        "11": "O Senhor me advertiu firmemente de que não pensasse como todos os outros. Disse ele:",
        "12": "“Não chame tudo de conspiração, como eles fazem; não viva com medo do que eles temem.",
        "13": "Considere o Senhor dos Exércitos santo em sua vida; é a ele que você deve temer. Ele é quem deve fazê-lo estremecer;",
        "14": "ele o manterá seguro. Mas, para Israel e Judá, ele será pedra de tropeço, rocha que os faz cair. Para o povo de Jerusalém, será armadilha e laço.",
        "15": "Muitos tropeçarão e cairão e nunca mais se levantarão; serão presos no laço e capturados”.",
        "16": "Preserve os ensinamentos de Deus; confie a lei àqueles que me seguem.",
        "17": "Esperarei pelo Senhor, que se afastou dos descendentes de Jacó; porei nele minha esperança.",
        "18": "Eu e os filhos que o Senhor me deu serviremos de sinal e advertência para Israel da parte do Senhor dos Exércitos, que habita no monte Sião.",
        "19": "Talvez alguém lhes diga: “Vamos perguntar aos médiuns e aos que consultam os espíritos dos mortos. Com sussurros e murmúrios eles nos dirão o que fazer”. Mas será que o povo não deve pedir orientação a Deus? Será que os vivos devem buscar a orientação de mortos?",
        "20": "Consultem a lei e os ensinamentos de Deus! Aqueles que contradizem sua palavra jamais verão a luz.",
        "21": "Andam sem rumo, cansados e famintos. E, por causa da fome, amaldiçoam seu rei e seu Deus. Olharão para o céu,",
        "22": "depois olharão para a terra, mas para onde voltarem os olhos só haverá problemas, angústia e sombrio desespero. Serão lançados nas trevas."
    }
}