{
    "livro": "Isaías",
    "capitulo": 9,
    "titulos": {
        "1": "Esperança no Messias",
        "8": "A ira do Senhor contra Israel"
    },
    "versiculos": {
        "1": "Esse tempo de escuridão e desespero, no entanto, não durará para sempre. A terra de Zebulom e de Naftali será humilhada, mas no futuro a Galileia dos gentios, localizada junto à estrada entre o Jordão e o mar, se encherá de glória.",
        "2": "O povo que anda na escuridão verá grande luz. Para os que vivem na terra de trevas profundas, uma luz brilhará.",
        "3": "Tu multiplicarás a nação de Israel, e seu povo se alegrará. Eles se alegrarão diante de ti como os camponeses se alegram na colheita, como os guerreiros ao repartir os despojos.",
        "4": "Pois tu quebrarás o jugo de escravidão que os oprimia e levantarás o fardo que lhes pesava sobre os ombros. Quebrarás a vara do opressor, como fizeste ao destruir o exército de Midiã.",
        "5": "As botas dos guerreiros e os uniformes manchados de sangue das batalhas serão queimados; servirão de lenha para o fogo.",
        "6": "Pois um menino nos nasceu, um filho nos foi dado. O governo estará sobre seus ombros, e ele será chamado de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno e Príncipe da Paz.",
        "7": "Seu governo e sua paz jamais terão fim. Reinará com imparcialidade e justiça no trono de Davi, para todo o sempre. O zelo do Senhor dos Exércitos fará que isso aconteça!",
        "8": "O Senhor se pronunciou contra Jacó, seu julgamento caiu sobre Israel.",
        "9": "Os habitantes de Israel e de Samaria, que falaram com tanto orgulho e arrogância, logo ficarão sabendo.",
        "10": "Disseram: “No lugar dos tijolos quebrados de nossas ruínas, colocaremos pedras trabalhadas, e no lugar das figueiras-bravas derrubadas, plantaremos cedros”.",
        "11": "O Senhor, porém, trará os inimigos de Rezim contra Israel e instigará seus adversários.",
        "12": "Os sírios do leste e os filisteus do oeste mostrarão suas presas e devorarão Israel. Mesmo assim, a ira do Senhor não se satisfará; sua mão ainda está levantada para castigar.",
        "13": "Pois mesmo depois do castigo, o povo não se arrependerá; não buscará o Senhor dos Exércitos.",
        "14": "Portanto, em um só dia, o Senhor destruirá a cabeça e a cauda, o ramo da palmeira e o junco.",
        "15": "Os líderes de Israel são a cabeça, os profetas mentirosos são a cauda.",
        "16": "Pois esses líderes enganaram o povo e o conduziram pelo caminho da destruição.",
        "17": "Por isso o Senhor não se agrada dos jovens, nem mostra compaixão pelas viúvas e pelos órfãos. Pois todos são hipócritas perversos; todos falam tolices. Mesmo assim, a ira do Senhor não se satisfará; sua mão ainda está levantada para castigar.",
        "18": "Essa maldade é como incêndio num matagal; consome não apenas os espinhos e o mato, mas também queima os bosques e faz subir nuvens de fumaça.",
        "19": "A terra ficará ressecada, por causa da fúria do Senhor dos Exércitos. O povo servirá de lenha para o fogo, e ninguém poupará sequer seu irmão.",
        "20": "Atacarão o vizinho à direita, mas continuarão com fome. Devorarão o vizinho à esquerda, mas não se saciarão; por fim, comerão os próprios filhos.",
        "21": "Manassés se alimentará de Efraim, Efraim se alimentará de Manassés, ambos devorarão Judá. Mesmo assim, a ira do Senhor não se satisfará; sua mão ainda está levantada para castigar."
    }
}