{
    "livro": "Judas",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações de Judas",
        "3": "O perigo dos falsos mestres",
        "17": "Apelo à fidelidade",
        "24": "Oração de louvor"
    },
    "versiculos": {
        "1": "Eu, Judas, escravo de Jesus Cristo e irmão de Tiago, escrevo esta carta aos que foram chamados por Deus, o Pai, que os ama e os guarda sob o cuidado de Jesus Cristo.",
        "2": "Que vocês tenham cada vez mais misericórdia, paz e amor.",
        "3": "Amados, embora planejasse escrever-lhes com todo empenho sobre a salvação que compartilhamos, entendo agora que devo escrever a respeito de outro assunto e insistir que defendam a fé que, de uma vez por todas, foi confiada ao povo santo.",
        "4": "Pois alguns indivíduos perversos se infiltraram em seu meio sem serem notados, dizendo que a graça de Deus permite levar uma vida imoral. A condenação de tais pessoas foi registrada há muito tempo, pois negaram Jesus Cristo, nosso único Soberano e Senhor.",
        "5": "Ainda que já saibam dessas coisas, desejo lembrar a vocês que o Senhor libertou o povo de Israel do Egito, mas depois destruiu aqueles que não permaneceram fiéis.",
        "6": "Também lhes lembro os anjos que não se limitaram à autoridade recebida, mas deixaram o lugar a que pertenciam. Deus os mantém acorrentados em prisões eternas, na escuridão, aguardando o dia do julgamento.",
        "7": "E não se esqueçam de Sodoma e Gomorra e das cidades vizinhas, cheias de imoralidade e de perversão sexual de todo tipo, que foram destruídas pelo fogo e servem de advertência do fogo eterno do julgamento.",
        "8": "Da mesma forma, essas pessoas, afirmando ter autoridade com base em sonhos, vivem de modo imoral, desprezam a autoridade e zombam dos seres sobrenaturais.",
        "9": "Mas nem mesmo o arcanjo Miguel se atreveu a acusar o diabo de blasfêmia. Ele disse apenas: “O Senhor o repreenda!”. (Isso aconteceu quando Miguel discutia com o diabo a respeito do corpo de Moisés.)",
        "10": "Tais indivíduos, porém, zombam de coisas que não entendem. Como criaturas irracionais, agem segundo seus instintos e, desse modo, provocam a própria destruição.",
        "11": "Que aflição os espera! Pois eles seguem os passos de Caim, enganam outros por dinheiro, como Balaão, e perecem em sua rebelião, como Coré.",
        "12": "Quando esses indivíduos, sem o menor constrangimento, participam de suas refeições de celebração ao amor do Senhor, são como perigosos recifes que podem fazê-los naufragar. Sim, são como pastores que só se preocupam consigo mesmos, como nuvens que passam sobre a terra sem dar chuva, como árvores no outono, duplamente mortas porque não dão frutos e foram arrancadas pelas raízes.",
        "13": "São como ondas violentas no mar, espalhando a espuma de seus atos vergonhosos, como estrelas sem rumo, condenadas para sempre à mais profunda escuridão.",
        "14": "Enoque, que viveu na sétima geração depois de Adão, profetizou a respeito desses homens, dizendo: “Ouçam! O Senhor vem com incontáveis milhares de santos",
        "15": "para julgar a todos. Convencerá os pecadores de seus atos perversos e dos insultos que pronunciaram contra ele”.",
        "16": "São murmuradores e descontentes, que vivem apenas para satisfazer os próprios desejos. Contam vantagem em alta voz e bajulam outros para conseguir o que querem.",
        "17": "Amados, lembrem-se do que previram os apóstolos de nosso Senhor Jesus Cristo.",
        "18": "Eles lhes disseram que nos últimos tempos haveria zombadores cujo propósito na vida é satisfazer seus desejos perversos.",
        "19": "Eles provocam divisões entre vocês e seguem seus instintos naturais, pois não têm neles o Espírito.",
        "20": "Mas vocês, amados, edifiquem uns aos outros em sua santíssima fé, orem no poder do Espírito Santo",
        "21": "e mantenham-se firmes no amor de Deus, enquanto aguardam a vida eterna que nosso Senhor Jesus Cristo lhes dará em sua misericórdia.",
        "22": "Tenham compaixão daqueles que vacilam na fé.",
        "23": "Resgatem outros, tirando-os das chamas do julgamento. De outros ainda, tenham misericórdia, mas façam isso com grande cautela, odiando os pecados que contaminam a vida deles.",
        "24": "Toda a glória seja àquele que é poderoso para guardá-los de cair e para levá-los, com grande alegria e sem defeito, à sua presença gloriosa.",
        "25": "Toda a glória seja àquele que é o único Deus, nosso Salvador por meio de Jesus Cristo, nosso Senhor. Glória, majestade, poder e autoridade lhe pertencem desde antes de todos os tempos, agora e para sempre! Amém."
    }
}