{
    "livro": "1 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "A velhice do rei Davi",
        "5": "A conspiração de Adonias",
        "11": "A ação de Natã e Bate-Seba",
        "28": "Salomão é consagrado rei",
        "41": "O pavor de Adonias"
    },
    "versiculos": {
        "1": "O rei Davi havia envelhecido, estando já com idade muito avançada; por mais que lhe agasalhassem com cobertas, seu corpo não se aquecia.",
        "2": "Sugeriram-lhe então seus servos: “Procure-se para o senhor nosso rei uma jovem virgem que assista o rei e cuide dele: ela dormirá ao seu lado e assim, o senhor nosso rei se aquecerá!”",
        "3": "Procuraram, pois, em todo o território de Israel uma jovem bela e acharam Avishag , Abisague, uma sunamita, e a conduziram ao rei.",
        "4": "A jovem era sobremaneira formosa e dedicada, cuidava do rei e o servia, mas o rei não teve relação sexual com ela.",
        "5": "Ora, Adonias, cuja mãe se chamava Hagite, começou a divulgar: “Sou eu que vou reinar proximamente!” Arranjou para si carro e cavalos, além de cinquenta guardas que corriam diante dele.",
        "6": "Seu pai, enquanto viveu, não o repreendeu, questionando: “Por que fazes isso?” Ele era também um homem extraordinário e belo, e havia nascido depois de Absalão.",
        "7": "Adonias, pois, entrou em entendimento com Joabe, filho de Zeruia, e com o sacerdote Abiatar, que tomaram partido de Adonias e o apoiaram.",
        "8": "Mas o sacerdote Zadoque, Benaia, filho de Joiada, o profeta Natã, Simei, Reí e a guarda especial de Davi não seguiram a Adonias.",
        "9": "Certa vez, quando Adonias imolou ovelhas, bois e bezerros cevados junto à Rocha de Zoelete, nas proximidades de En-Rogel, convidou todos os seus irmãos, os filhos do rei, e todos os homens de Judá que serviam ao rei como conselheiros,",
        "10": "mas não convidou o profeta Natã, nem Benaia, nem os valentes, nem seu irmão Salomão.",
        "11": "Natã questionou então a Bate-Seba, mãe de Salomão: “Não ficaste sabendo que Adonias, filho de Hagite, proclamou-se rei, sem que o nosso senhor Davi fosse comunicado?",
        "12": "Pois então, presta atenção ao conselho que passo a dar-te, a fim de que salves a tua vida e a de teu filho Salomão:",
        "13": "Vai depressa ter com o rei Davi e indaga-lhe: Senhor, meu rei, porventura não juraste à esta tua serva: ‘Salomão, teu filho, reinará depois de mim e é ele que se sentará no meu trono!’ Com que autoridade Adonias se denominou rei?",
        "14": "E enquanto ainda estiveres lá, falando com o rei, entrarei depois de ti e apoiarei as tuas reivindicações” .",
        "15": "Então Bate-Seba dirigiu-se aos aposentos do rei, já idoso, onde a virgem de Suném, Abisague zelava por ele.",
        "16": "Bate-Seba se ajoelhou e se prostrou diante do rei, e o rei lhe indagou: “Que desejas?”",
        "17": "Ela prontamente respondeu-lhe: “Meu senhor, juraste à esta tua serva por Yahweh teu Deus: ‘Teu filho Salomão reinará depois de mim e é ele que se sentará no meu trono”.",
        "18": "Ora, eis que agora Adonias proclamou-se rei e tu, senhor meu rei, nem ficaste sabendo disso!’",
        "19": "Adonias imolou grande número de bois, bezerros cevados e ovelhas, e convidou todos os filhos do rei, como também o sacerdote Abiatar, e Joabe, general do exército, mas não convidou o teu servo Salomão!",
        "20": "No entanto, é para ti, senhor meu rei, que todo o Israel dirige o seu olhar, para que lhe indiques pessoalmente, quem haverá de sentar-se depois de ti sobre o trono que te pertence, ó meu senhor e rei.",
        "21": "De outro modo, assim que o rei, meu senhor, descansar na companhia de seus antepassados, eu e o teu filho Salomão seremos julgados e tratados como traidores!”",
        "22": "Ela ainda estava argumentando com o rei, quando chegou o profeta Natã.",
        "23": "E anunciaram ao rei: “O profeta Natã deseja ver o rei!” Ele se aproximou do rei e se prostrou diante dele, com o rosto em terra.",
        "24": "Então declarou Natã: “ Senhor meu rei, acaso afirmaste: ‘Adonias reinará depois de mim e sentar-se-á no meu trono.’?",
        "25": "Porquanto ele desceu hoje para imolar grande quantidade de bois, bezerros cevados e ovelhas, tendo convocado todos os filhos do rei, os oficiais do exército, e exclamou: ‘Viva o rei Adonias!’",
        "26": "Mas não convidou a mim, teu servo, nem o sacerdote Zadoque, nem Benaia, filho de Joiada, nem teu servo Salomão.",
        "27": "Porventura isto aconteceu por ordem do senhor meu rei, sem que tenhas informado a teus servos mais próximos quem sucederia no trono ao senhor meu rei?”",
        "28": "Então prontamente o rei Davi ordenou: “Chamai para mim Bate-Seba!” E ela entrou e postou-se em pé diante dele.",
        "29": "Em seguida proferiu o rei um juramento: “Juro por Yahweh , o Nome do S ENHOR , o qual me livrou de todas as adversidades,",
        "30": "que, certamente, ainda hoje mesmo vou executar o que prometi em o Nome do S ENHOR , o Deus de Israel. Eis que o meu filho Salomão me sucederá como rei e ocupará o meu trono em meu lugar!”",
        "31": "No mesmo instante Bate-Seba prostrou-se, com o rosto rente ao chão, e, ajoelhando-se perante o rei, exclamou: “Viva para todo o sempre o rei Davi, meu senhor!”",
        "32": "Logo depois o rei Davi ordenou: “Chamai para mim o sacerdote Zadoque, o profeta Natã e Benaia, filho de Joiada!” Assim que eles se apresentaram ao rei,",
        "33": "ele os orientou, dizendo: “Tomai convosco os conselheiros do vosso rei, fazei com que meu filho Salomão monte sobre minha mula e conduzi-o até Giom.",
        "34": "Ali o sacerdote Zadoque e o profeta Natã o ungirão rei sobre todo o Israel. Nesse momento tocareis o Shofar , a trombeta e bradareis: ‘Viva o rei Salomão!’",
        "35": "Depois tornareis a subir atrás dele e ele virá a sentar-se no meu trono e passará a reinar em meu lugar, pois foi a ele que instituí governante sobre todo Israel e Judá!”",
        "36": "Benaia, filho de Joiada, declarou ao rei: “Amém! Assim seja! E que Yahweh , o Deus do rei, meu senhor, confirme isso.",
        "37": "Assim como Yahweh permaneceu com o rei, meu senhor, de igual modo esteja Ele com Salomão a fim de que ele exerça um reinado ainda mais portentoso que o reinado de meu senhor; o rei Davi!”",
        "38": "Desceram, portanto, o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas e convenceram Salomão a montar a mula particular do rei Davi e o escoltaram até Giom.",
        "39": "O sacerdote Zadoque apanhou na Tenda o chifre com óleo sagrado e ungiu Salomão. Logo depois tocaram o Shofar , a trombeta e todo o povo bradou: “Viva o rei Salomão!”",
        "40": "Em seguida, todo o povo se organizou e subiu atrás dele, tocando flautas e celebrando, com tanta animação que o chão tremia com o barulho da multidão.",
        "41": "Adonias e todos os seus convidados foram informados sobre o que estava acontecendo pouco antes de terminarem o banquete que haviam servido. Assim que Joabe ouviu o toque do Shofar indagou assustado: “O que significam esses brados e esse alvoroço na cidade?”",
        "42": "Estava ainda a falar quando chegou Jônatas, filho do sacerdote Abiatar, e Adonias o recebeu com estas palavras: “Entra, pois és homem honesto e certamente trazes boas notícias!”",
        "43": "Diante disso Jônatas lhe replicou: “De fato; o rei Davi, nosso senhor, acaba de proclamar Salomão rei!",
        "44": "O rei mandou junto com ele o sacerdote Zadoque, o profeta Natã, Benaia, filho de Joiada, os queretitas e os peletitas, e eles o fizeram montar a mula particular do rei.",
        "45": "A seguir o sacerdote Zadoque e o profeta Natã o ungiram rei junto à fonte de Giom. De lá eles retornaram celebrando e gritando de alegria, e a cidade está sob grande tumulto e exaltação. É precisamente esse o barulho que acabais de ouvir.",
        "46": "Além disso, Salomão já está sentado no trono real,",
        "47": "e até mesmo os servos e oficiais do rei já foram saudar e felicitar o rei Davi, nosso senhor, auspiciando: ‘Que teu Deus glorifique o nome de Salomão mais ainda que o teu e que ele engrandeça seu trono mais do que o teu!’ E o rei curvou-se reverentemente sobre seu leito,",
        "48": "e exclamou: ‘Bendito seja Yahweh , Deus de Israel, que permitiu que meus olhos vissem hoje um de meus descendentes sentar-se sobre o meu trono!’”",
        "49": "Então todos os convidados de Adonias entraram em pânico, levantaram-se depressa e cada qual partiu para um lado.",
        "50": "Adonias, temendo Salomão, levantou-se e foi se agarrar aos chifres do altar.",
        "51": "O fato foi comunicado a Salomão, com estas palavras: “Eis que Adonias ficou apavorado com o que o rei Salomão poderia lhe fazer e se agarrou às pontas do altar, suplicando: Que o rei Salomão me jure que não mandará acabar com a vida deste seu servo ao fio da espada!”",
        "52": "Então Salomão garantiu: “Se ele se portar como uma pessoa leal, nem sequer um de seus cabelos lhe será arrancado; todavia se for surpreendido agindo desonestamente, ele certamente pagará com a própria vida!”",
        "53": "E o rei Salomão ordenou que alguns soldados fossem até ele e o fizessem descer do altar. E Adonias foi trazido a presença do rei e curvou-se solenemente diante da majestade de Salomão, que lhe ordenou: “Vai em paz para a tua casa!”"
    }
}