{
    "livro": "1 Reis",
    "capitulo": 10,
    "titulos": {
        "1": "A visita da rainha de Sabá",
        "14": "As riquezas do rei Salomão"
    },
    "versiculos": {
        "1": "A rainha de Sabá tomou conhecimento da fama que Salomão havia alcançado, graças ao Nome do S ENHOR , e foi a Jerusalém a fim de averiguar sua sabedoria mediante uma série de questionamentos complicados.",
        "2": "Quando chegou, acompanhada de uma enorme caravana, com camelos carregados de especiarias, grande quantidade de ouro e pedras preciosas, colocou diante de Salomão todas as indagações que havia preparado.",
        "3": "Salomão respondeu tranquilamente a todas as questões; nenhuma lhe foi tão difícil que não pudesse esclarecer.",
        "4": "Constatada assim, toda a sabedoria de Salomão, e observando atentamente o palácio que ele havia erguido,",
        "5": "os alimentos que eram servidos à mesa, o alojamento destinado aos seus oficiais, os criados e copeiros do rei, todos uniformizados, e os holocaustos que Salomão realizava no Templo de Yahweh , a visitante ficou maravilhada.",
        "6": "Então ela declarou ao rei: “De fato, tudo quanto tenho ouvido em meu país acerca de tuas grandiosas realizações e de tua notável sabedoria é verdade!",
        "7": "Contudo, eu pessoalmente não acreditava no que diziam, até ver com meus próprios olhos. E, portanto, posso afirmar que não me comunicaram nem a metade da realidade; tu ultrapassas em muito o que me transmitiram, tanto em sabedoria como em riqueza.",
        "8": "Felizes as tuas mulheres, felizes estes teus servos, que estão continuamente na tua presença e ouvem a tua sabedoria!",
        "9": "Bendito seja o S ENHOR , o teu Deus, que se agradou de ti e te colocou no trono de Israel. Por causa do amor leal e eterno do S ENHOR para com Israel, Ele te elevou à majestade e te fez rei, para estabelecer a justiça e tudo o que é verdadeiro!”",
        "10": "Então ela presenteou o rei com quatro mil e duzentos quilos de ouro e grande quantidade de especiarias e pedras preciosas. Jamais se viu chegar em Israel tamanho carregamento de especiarias quanto o que a rainha de Sabá trouxe e ofereceu ao rei Salomão.",
        "11": "A frota de Hirão, que trazia ouro de Ofir, também trouxe dali madeira nobre de sândalo em grande quantidade e pedras preciosas.",
        "12": "O rei usou este carregamento de sândalo para produzir balaústres para o Templo, como também harpas e alaúdes para os cantores. Até o dia de hoje nunca mais foi trazida nem vista madeira de sândalo como aquela.",
        "13": "O rei Salomão presenteou à rainha de Sabá com tudo o que ela desejou levar para sua terra, tudo quanto solicitou ao rei isto ganhou, além do que lhe dera por sua generosidade real. E assim ela retornou satisfeita para seu país com os seus servos.",
        "14": "O peso do ouro que chegava às mãos de Salomão, anualmente, era de vinte e três mil e trezentos quilos,",
        "15": "além dos impostos e taxas que eram pagos por mercadores e comerciantes em geral, por todos os reis da Arábia e pelos governadores do país.",
        "16": "O rei Salomão mandou produzir duzentos grandes escudos em ouro batido, e foram utilizados três quilos e seiscentos gramas de ouro puro para folhear cada um.",
        "17": "O rei também ordenou que fossem feitos trezentos escudos pequenos e folheados com um quilo e oitocentos gramas de ouro batido em cada escudo. E o rei mandou colocar todos esses escudos no Palácio do Bosque no Líbano.",
        "18": "Salomão mandou fazer ainda um grande trono de marfim revestido de ouro puro.",
        "19": "Esse trono tinha seis degraus, um espaldar arredondado na parte superior, braços de cada lado do assento e a escultura de dois leões em pé próximos a cada um dos braços do trono.",
        "20": "Havia também doze leões nos seis degraus, um em cada ponta de cada degrau. Nada igual havia sido produzido em nenhum outro reino conhecido.",
        "21": "Todas as taças usadas na corte do rei Salomão eram de ouro, bem como todos os utensílios do Palácio do Bosque do Líbano. Não havia nada de prata, pois a prata não tinha grande valor comercial nos dias de Salomão.",
        "22": "Efetivamente o rei controlava uma frota de Tarsis , navios mercantes, que navegavam juntamente com os navios de Hirão. De três em três anos, a frota de navios mercantes retornava, trazendo ouro e prata, marfim e animais exóticos, como macacos e pavões.",
        "23": "O rei Salomão tornou-se o homem mais rico e mais sábio de todos os reis sobre a terra.",
        "24": "Todo o mundo queria ser recebido por Salomão para ouvir a sabedoria que Deus lhe tinha posto no coração,",
        "25": "e cada pessoa recebida em audiência, ano após ano, trazia o seu presente: objetos de prata, e obras em ouro puro, roupas finas, armas poderosas, perfumes raros, especiarias e muitos cavalos e mulas.",
        "26": "Salomão também acumulou muitos carros e cavaleiros, de modo que se chegou a contar mil e quatrocentos carros e doze mil cavaleiros. Posicionou um determinado contingente em algumas cidades estratégicas e a outra parte da guarnição permaneceu perto dele, em Jerusalém.",
        "27": "O rei tornou a prata tão comum em Jerusalém quanto as pedras, e os cedros, quanto os sincômoros das campinas, a figueira dos frutos desprezados.",
        "28": "Os cavalos de Salomão eram importados do Egito e de Keve , Cilícia; onde os agentes do rei negociavam os preços e os compravam.",
        "29": "Traziam do Egito um carro por sete quilos e duzentos gramas de prata, e um cavalo por um quilo e oitocentos gramas, e os exportavam para todos os reis dos hititas e dos arameus."
    }
}