{
    "livro": "1 Reis",
    "capitulo": 12,
    "titulos": {
        "1": "A divisão do reino",
        "16": "Dez tribos seguem Jeroboão",
        "25": "Ídolos erigidos em Betel e Dã"
    },
    "versiculos": {
        "1": "Roboão partiu para a cidade de Siquém, onde todos os israelitas já haviam se reunido com o objetivo de proclamá-lo rei.",
        "2": "Logo que Jeroboão, filho de Nebate, que estava refugiado no Egito, para onde havia fugido do rei Salomão, tomou conhecimento disso, regressou das terras do Egito,",
        "3": "de onde mandaram chamá-lo. Jeroboão e toda a comunidade de Israel vieram e pleitearam junto a Roboão:",
        "4": "“Teu pai tornou pesado o nosso jugo; agora, alivia a dura servidão e a pesada canga que teu pai nos impôs, e nós te serviremos de bom grado!”",
        "5": "Mas ele lhes replicou: “Esperai três dias e depois voltai a mim” . E o povo foi-se embora.",
        "6": "O rei Roboão consultou os anciãos e conselheiros que haviam auxiliado seu pai Salomão durante sua vida, e questionou: “Que me aconselhas a responder a este povo?”",
        "7": "E eles lhe sugeriram: “Se hoje te sujeitares à vontade deste povo, se te submeteres a lhes dirigires palavras de compreensão e cooperação, então eles serão para sempre teus servidores”.",
        "8": "Contudo, ele rejeitou o bom conselho que os anciãos lhe deram e foi em busca da opinião dos jovens que foram seus companheiros de infância e agora o assessoravam.",
        "9": "Indagou-lhes: “Que aconselhais que se responda a este povo que me trouxe esta solicitação: ‘Alivia o jugo que teu pai colocou sobre nossas costas’?”",
        "10": "Prontamente os jovens que haviam sido educados e crescido com ele afirmaram: “Eis o que dirás a este povo que te reclamou: ‘Teu pai tornou pesado o nosso jugo, mas tu podes aliviar o nosso fardo!’ Ora, eis o que deves responder: ‘Meu dedo mínimo é mais grosso do que a cintura do meu pai!",
        "11": "Sendo assim, meu pai vos sobrecarregou com um jugo pesado, mas eu aumentarei ainda o vosso fardo; meu pai vos castigou com açoites, eu, todavia, vos açoitarei com chicotes com pontas de ferro, os escorpiões!’”",
        "12": "Jeroboão e todo o povo se apresentaram perante Roboão, no terceiro dia, de acordo com a ordem que ele dera: ‘Voltai a mim daqui três dias’.",
        "13": "Porém o rei respondeu duramente ao povo, rejeitando totalmente o conselho dos anciãos e experientes conselheiros.",
        "14": "E, seguindo a opinião de seus jovens amigos e assessores, declarou ao povo: “Meu pai tornou vosso jugo pesado, eu o farei ainda mais difícil: meu pai vos castigou com açoites, mas eu vos repreenderei mediante chicotes com pontas de ferro, os escorpiões!”",
        "15": "Assim, o rei não ouviu o povo; porquanto era uma disposição do próprio Yahweh que assim fosse, a fim de cumprir a Palavra que Ele revelara a Jeroboão, filho de Nebate, por intermédio do silonita Aías.",
        "16": "Então, quando todo o Israel compreendeu que o rei se recusava a ouvir o seu clamor, declarou-lhe: “Que temos nós com Davi? Não temos herança com o filho de Jessé! Ide para tuas tendas, ó Israel! Cuida de tua casa, ó Davi!” Assim, cada homem de Israel retornou à sua casa.",
        "17": "Entretanto, quanto aos israelitas que moravam nas cidades de Judá, Roboão continuou reinando sobre eles.",
        "18": "O rei Roboão enviou-lhes Adoram , Adorão, encarregado dos trabalhos forçados; e todo o Israel o apedrejou, e ele morreu. Mas o rei Roboão conseguiu subir em sua carruagem e fugir para Jerusalém.",
        "19": "Deste modo, Israel se rebelou contra a dinastia de Davi e assim permanece até nossos dias.",
        "20": "Quando todo o Israel soube que Jeroboão tinha voltado, mandaram chamá-lo para encontrar a comunidade, e eles o proclamaram rei sobre todo o Israel; e não houve ninguém que seguisse a dinastia de Davi, senão somente a tribo de Judá.",
        "21": "Quando Roboão voltou a Jerusalém, convocou toda a casa de Judá e a tribo de Benjamim, num todo de cento e oitenta mil guerreiros de escol , elite, de toda a tribo de Judá e Benjamim para lutarem contra a casa de Israel, a fim de restituírem o reino a Roboão, filho de Salomão.",
        "22": "Mas a Palavra de Deus veio a She maiá , Semaías, homem de Deus, nestes termos:",
        "23": "“Fala a Roboão, filho de Salomão, rei de Judá, a toda a casa de Judá, a Benjamim e ao restante do povo:",
        "24": "Assim fala Yahweh : Não subais para guerrear contra vossos irmãos, os filhos de Israel; volte cada um para sua casa, pois o que aconteceu foi por minha vontade!” Eles obedeceram à ordem de Yahweh e regressaram, assim como o S ENHOR lhes havia orientado expressamente.",
        "25": "Iarovam , Jeroboão fortificou a cidade de Shehém , Siquém na região montanhosa de Efraim, e habitou ali; mais tarde, partiu dali e construiu Penuel, Peniel.",
        "26": "Então Jeroboão refletiu consigo mesmo: “Desse jeito, o reino pode voltar à casa de Davi.",
        "27": "Se este povo continua subindo ao Templo de Yahweh , em Jerusalém, para oferecer sacrifícios, o coração do povo se voltará para o seu senhor, Rehavam , Roboão, rei de Judá, e acabará por me matar” .",
        "28": "Depois de ter recebido alguns conselhos, o rei fez dois bezerros de ouro e declarou ao povo: “Ó Israel, já chega de subires a Jerusalém; aqui estão teus deuses e divindades que te tiraram da terra do Egito!”",
        "29": "Erigiu um bezerro em Bet-El , Betel, e o outro colocou em Dan , Dã.",
        "30": "E, com esta atitude, todo o povo veio a cometer pecado, porquanto passou a ir até a cidade de Dã para adorar e cultuar aquele bezerro.",
        "31": "Jeroboão também construiu altares idólatras e designou sacerdotes dentre o povo, apesar de não serem levitas.",
        "32": "Jeroboão celebrou uma festa no oitavo mês, no décimo quinto dia do mês, à semelhança da que se celebrava em Judá, e subiu ao altar. Assim fez ele em Betel, sacrificando em louvor aos bezerros que mandara construir e estabeleceu em Betel os sacerdotes dos lugares altos que instituíra.",
        "33": "E, no dia quinze do oitavo mês, subiu ao altar que havia feito em Betel e ali sacrificou. Assim, determinou uma festa para os israelitas, numa data que arbitrariamente escolheu segundo as intenções do seu coração, e sacrificou no altar, queimando incenso."
    }
}