{
    "livro": "1 Reis",
    "capitulo": 13,
    "titulos": {
        "1": "Homem de Deus vindo de Judá",
        "11": "O homem de Deus e o profeta"
    },
    "versiculos": {
        "1": "E eis que um homem de Deus chegou de Judá a Betel, por ordem de Yahweh , no momento em que Jeroboão estava em pé diante do altar para queimar incenso,",
        "2": "e, por determinação de Yahweh , gritou contra o altar esta condenação: “Altar, altar! Assim fala Yahweh , o S ENHOR : Eis que na casa de Davi nascerá um filho chamado Josias, que imolará sobre ti os sacerdotes dos altares idólatras que, hoje queimam incenso aqui, e ossadas humanas serão queimadas sobre ti mesmo!”",
        "3": "Naquele mesmo dia, deu ele um sinal, afirmando: “Este é o sinal de que Yahweh falou: O altar se partirá, e toda a cinza que está sobre ele se derramará!”",
        "4": "Quando o rei Jeroboão ficou sabendo o que o homem de Deus bradava contra o altar de Betel, estendeu a mão e exclamou: “Prendei-o!” Entretanto, o braço que estendera contra o homem de Deus ficou paralisado como se tivesse secado, de modo que ele não conseguiu mais recolhê-lo.",
        "5": "Em seguida, o altar se partiu, e toda a cinza se derramou do altar, exatamente de acordo com o sinal que o homem de Deus havia profetizado por ordem do S ENHOR .",
        "6": "Então o rei rogou ao homem de Deus: “Aplaca, eu te suplico, a ira de Yahweh, teu Deus, e ora por mim para que meu braço volte a ser o que era!” O homem de Deus orou ao S ENHOR , e o braço do rei recuperou-se e voltou ao normal.",
        "7": "E o rei convidou o homem de Deus: “Vem comigo à minha casa para te alimentares e refazeres tuas forças e te recompensarei!”",
        "8": "Mas o homem de Deus replicou ao rei: “Mesmo que me desses a metade do teu reino, eu não seguiria em tua companhia, tampouco comeria pão, nem saciaria minha sede neste lugar.",
        "9": "Porquanto recebi de Yahweh esta ordem: ‘Nada comerás, nem beberás, nem voltarás pelo mesmo caminho por onde fores!’",
        "10": "E o homem de Deus retornou por outro caminho, sem passar segunda vez pelo caminho que o conduzira até Betel.",
        "11": "Em Betel morava um profeta já idoso. Seus filhos vieram contar-lhe tudo o que o homem de Deus havia realizado naquele dia em Betel; e compartilharam também as palavras que o homem de Deus havia dito ao rei.",
        "12": "Então seu pai lhes indagou: “Em que direção ele seguiu?” E os filhos lhe mostraram o caminho que tomara o homem de Deus que viera de Judá.",
        "13": "Solicitou o profeta a seus filhos: “Selai o jumento!” E eles lhe selaram o jumento e o pai montou.",
        "14": "Partiu em busca do homem de Deus e encontrou-o sentado debaixo de um grande Carvalho, aproximou-se e perguntou-lhe: “És tu o homem de Deus vindo de Judá?” E ele respondeu: “Sim”.",
        "15": "E, em seguida, o profeta o convidou: “Vem comigo à minha casa para comer alguma coisa.”",
        "16": "Mas o homem de Deus recusou, explicando: “Não posso voltar contigo, nem entrar em tua casa; tampouco poderei comer pão, nem beber água contigo neste lugar;",
        "17": "porque assim me foi ordenado pela Palavra de Yahweh : ‘Ali não comas pão, nem bebas água, tampouco retornes pelo caminho por onde vieste!’",
        "18": "Contudo, o homem idoso lhe respondeu: “Eu também sou profeta como tu, e um anjo me falou por ordem do S ENHOR : “Faze-o voltar comigo à tua casa, para que coma pão e beba água. Todavia o velho profeta não estava dizendo a verdade”.",
        "19": "Diante disso, o homem de Deus voltou com ele, comeu pão em sua casa e saciou a sede que sentia.",
        "20": "Quando estavam assentados à mesa, a Palavra do S ENHOR veio ao profeta idoso que havia feito o homem retornar;",
        "21": "e ele clamou ao homem de Deus que tinha vindo de Judá: “Assim fala Yahweh ! Porque foste rebelde à Palavra de Yahweh e não cumpriste a ordem que te dera o S ENHOR teu Deus,",
        "22": "mas voltaste, comeste e saciaste a tua sede no lugar sobre o qual te havia prevenido: ‘Não comerás, nem beberás ali’. Por isso, o teu cadáver não será sepultado no túmulo de teus antepassados!”",
        "23": "Assim que o homem de Deus terminou de comer e beber, o profeta idoso selou seu jumento para ele.",
        "24": "No caminho, um leão o atacou e o matou, mas seu corpo não foi destruído, ficou estendido no chão, ao lado do leão e do jumento.",
        "25": "Algumas pessoas que passaram por aquele caminho observaram o cadáver estendido ali, com o leão ao lado, e foram correndo informar a todos na cidade onde o velho profeta vivia.",
        "26": "Assim que soube do fato, o profeta exclamou: “Certamente trata-se do homem de Deus que desafiou a Palavra de Yahweh ! Porquanto o S ENHOR o entregou ao leão, que o feriu de morte, exatamente como a Palavra de Yahweh o tinha advertido!”",
        "27": "Então o profeta ordenou aos seus filhos: “Selai para mim o jumento!” E eles prontamente o selaram.",
        "28": "Partiu o profeta e logo encontrou o cadáver do homem estendido no caminho, com o jumento e o leão ao lado; o leão não tinha devorado o corpo daquele homem, nem atacado o jumento.",
        "29": "Ergueu o cadáver do homem de Deus, colocou-o sobre o jumento e conduziu-o para a cidade onde morava, para as lamentações fúnebres e sepultamento.",
        "30": "O profeta idoso enterrou o corpo do homem de Deus em seu próprio túmulo; e choraram por ele, exclamando: “Ai, ai, irmão meu!”",
        "31": "Depois de tê-lo sepultado, encomendou a seus filhos: “Quando eu morrer, sepultai-me no mesmo túmulo em que foi sepultado o homem de Deus; depositareis os meus ossos junto aos ossos dele.",
        "32": "Porque, em verdade vos asseguro, que se cumprirá toda a Palavra que este homem profetizou por ordem de Yahweh , o S ENHOR , contra o altar de Betel e contra todos os altares idólatras das cidades de Samaria!”",
        "33": "Mesmo depois destes eventos, Jeroboão não se converteu do seu procedimento maldoso, mas continuou a designar dentre o povo e a seu bel-prazer sacerdotes para ministrarem nos altares idólatras que erguia em toda parte. Jeroboão consagrava para esses altares todo aquele que tivesse a ambição de virar sacerdote.",
        "34": "Portanto, esse foi o pecado da família de Jeroboão, que provocou a sua queda e o seu extermínio de sobre a face da terra."
    }
}