{
    "livro": "1 Reis",
    "capitulo": 14,
    "titulos": {
        "1": "Aías profetiza contra Jeroboão",
        "21": "A impiedade de Roboão"
    },
    "versiculos": {
        "1": "Por aquele tempo, o filho do rei Jeroboão, que se chamava Aviam , Abião, ficou muito doente.",
        "2": "Então Jeroboão solicitou à sua esposa: “Levanta-te, veste um disfarce para não ser reconhecida como a mulher de Jeroboão, e vai a Siló, onde está o profeta Aías, aquele que me predisse que eu reinaria sobre todo este povo.",
        "3": "Leva contigo dez pães, bolos, um pote de mel e vai ter com ele; pergunta o que vai acontecer com nosso filho e ele lhe dará a resposta.”",
        "4": "Assim fez a esposa de Jeroboão; levantou-se bem cedo, foi a Siló e entrou na casa de Aías. Ora, este não mais conseguia enxergar, porquanto a velhice já lhe paralisara os olhos.",
        "5": "Mas Yahweh lhe dissera: “Eis que aí vem a esposa de Jeroboão para te pedir um oráculo a respeito do filho, que está doente; e tu lhe dirás isso e isso. Ela virá fazendo-se passar por outra pessoa.”",
        "6": "Logo que Aías ouviu o barulho de seus passos junto à porta, disse: “Entra, esposa de Jeroboão! Por que te disfarças assim? Pois eu fui enviado a ti com a missão de te entregar uma triste mensagem.",
        "7": "Portanto, volta e diz a Jeroboão: ‘Assim diz Yahweh , o S ENHOR , Deus de Israel: Eu te escolhi e exaltei entre o povo e te constituí líder sobre Israel, o meu povo!",
        "8": "Tirei o reino da família de Davi e o dei a ti. Contudo, tu não tens agido como o meu servo Davi, que guardou os meus mandamentos e me seguiu de todo o coração, buscando fazer somente o que era certo aos meus olhos;",
        "9": "mas tens praticado o mal, pior do que todos os que foram antes de ti. Chegaste ao ponto de construir para ti outros deuses e imagens de fundição para provocar-me à ira e viraste as costas para minha pessoa.",
        "10": "Por isso, farei vir a desgraça sobre a casa de Jeroboão. Matarei de Jeroboão até o último dos homens de sua família em Israel que são capazes de urinar na parede, seja escravo ou livre. Varrerei os descendentes de Jeroboão até o fim como se varre o esterco queimado até que não reste mais qualquer vestígio.",
        "11": "Dos que pertencem a Jeroboão, os cães comerão os que morrerem na cidade, e as aves do céu se fartarão com os que morrerem no campo. Assim falou Yahweh !’",
        "12": "Agora, pois, levanta-te e vai para a tua casa; quando entrares na cidade, o menino morrerá.",
        "13": "Todo o Israel o pranteará e o sepultará. Dos que pertencem a Jeroboão, este é o único que será sepultado, porque, só nele Yahweh , o S ENHOR , Deus de Israel, percebeu algo de bom e agradável aos seus olhos.",
        "14": "Yahweh estabelecerá sobre Israel um rei que exterminará toda a casa de Jeroboão.",
        "15": "Yahweh fará Israel vacilar e tremer como o caniço que se agita na água; arrancará Israel desta boa terra que concedeu a seus antepassados e o dispersará do outro lado do Rio, o Eufrates, porque construiu e ergueu seus postes sagrados, provocando a ira de Yahweh .",
        "16": "Ele abandonará Israel por causa dos pecados que Jeroboão cometeu e que fez Israel cometer.”",
        "17": "Então a esposa de Jeroboão levantou-se, partiu e foi para Tirza. Assim que chegou à soleira da porta de casa, o menino morreu.",
        "18": "Sepultaram-no e todo o Israel o pranteou, como dissera Yahweh por intermédio de seu servo Aías, o profeta.",
        "19": "O restante da história de Jeroboão, as guerras que fez e seu governo, tudo isso está escrito no Livro das Crônicas dos Reis de Israel.",
        "20": "O tempo que Jeroboão reinou foi vinte e dois anos. Ele descansou com seus pais. E o seu filho Nadabe foi o seu sucessor.",
        "21": "Roboão, filho de Salomão, tornou-se rei de Judá; tinha quarenta e um anos de idade quando subiu ao trono e reinou dezessete anos em Jerusalém, a Cidade que Yahweh escolhera entre todas as tribos de Israel para nela estabelecer o seu Nome. A mãe de Roboão se chamava Naamá, e era da nação de Amom.",
        "22": "O povo de Judá pecou, fazendo o que era mal aos olhos de Yahweh , e deu ainda mais motivos para Ele ficar irado do que todos os seus antepassados já haviam dado.",
        "23": "Eles também construíram para seus cultos: altares idólatras, colunas sagradas e postes dedicados às divindades sobre todos os montes e debaixo de todas as grandes e frondosas árvores.",
        "24": "Havia em todo país até prostitutos cultuais e o povo se envolvia em todo tipo de prática abominável comum nas nações que Yahweh havia expulsado de diante dos filhos de Israel.",
        "25": "No quinto ano do rei Roboão, o rei do Egito, Shishac , Sisaque, atacou Jesusalém.",
        "26": "Apoderou-se dos tesouros do Templo de Yahweh e das riquezas que havia no palácio real, levando tudo, até mesmo todos os escudos de ouro batido que Salomão mandara fazer.",
        "27": "Para substituí-los, o rei Roboão mandou fazer escudos de bronze e os confiou aos chefes dos guardas, que vigiavam a porta do palácio real.",
        "28": "Cada vez que o rei ia ao Templo de Yahweh , os guardas vinham e os tomavam e, depois, os devolviam à sala dos guardas.",
        "29": "Todos os demais acontecimentos notáveis do reinado de Roboão, e tudo o que realizou, estão escritos nos registros históricos dos reis de Judá.",
        "30": "Houve guerra contínua entre Roboão e Jeroboão.",
        "31": "Roboão adormeceu com seus antepassados e foi enterrado na Cidade de Davi; sua mãe era amonita e se chamava Naamá. E Aviam , Abião, seu filho reinou em seu lugar."
    }
}