{
    "livro": "1 Reis",
    "capitulo": 15,
    "titulos": {
        "1": "O governo de Abião, rei de Judá",
        "9": "O reinado de Asa, rei de Judá",
        "16": "Guerra entre Asa e Baasa",
        "25": "O governo de Nadabe, rei de Israel",
        "33": "A profecia de Jeú contra Baasa"
    },
    "versiculos": {
        "1": "No ano dezoito do reinado de Jeroboão, filho de Nebate, em Israel, Abião se tornou rei de Judá.",
        "2": "Ele governou durante três anos em Jerusalém. A mãe dele se chamava Maacá e era filha de Absalão.",
        "3": "Ele repetiu todos os pecados que seu pai havia cometido antes dele; não foi íntegro para com o S ENHOR , seu Deus, como foi Davi seu antepassado.",
        "4": "Mas, por amor a Davi, o S ENHOR lhe deu uma lâmpada, um filho, em Jerusalém, como linhagem e sucessão real, fortalecendo assim Jerusalém.",
        "5": "Pois Davi fez o que o S ENHOR aprova e não deixara de obedecer a nenhum dos mandamentos do S ENHOR durante todos os dias da sua vida, exceto no caso de Urias, o hitita.",
        "6": "E houve guerra entre Roboão e Jeroboão todos os dias da vida de Roboão.",
        "7": "Os demais atos de Aviam , Abião e todos os seus feitos estão registrados no Livro das Crônicas dos Reis de Judá. Também houve guerra entre Abião e Jeroboão.",
        "8": "E Abião repousou com seus pais, e o sepultaram na Cidade de Davi. E o seu filho Asa foi o seu sucessor.",
        "9": "No vigésimo ano de Jeroboão, rei de Israel, Assá , Asa iniciou seu reinado em Judá,",
        "10": "e reinou quarenta e um anos em Jerusalém. Sua avó se chamava Maaca e era filha de Absalão.",
        "11": "Asa, agiu de modo reto diante de Yahweh, como Davi, seu antepassado.",
        "12": "Porque tirou da terra os prostitutos cultuais, conhecidos como sodomitas, e destruiu todos os ídolos que seus pais haviam erguido.",
        "13": "Destituiu sua própria avó Maaca da autoridade de rainha-mãe, porquanto ela havia construído um abominável objeto de culto para servir de ídolo sagrado. Ele queimou este poste ídolo próximo ao ribeiro de Cedrom.",
        "14": "Contudo, Asa não removeu os altares das colinas, embora seu coração tenha sido totalmente dedicado a Yahweh durante toda a sua vida.",
        "15": "Ele trouxe para o Templo de Yahweh os objetos que seu pai havia consagrado e os objetos que ele mesmo dedicara: prata, ouro e vasos.",
        "16": "E houve uma grande batalha entre Assá , Asa e Bashá , Baasa, rei de Israel, durante todo o seu reinado.",
        "17": "Pois Baasa, rei de Israel, invadiu Judá e edificou a cidade de Ramá, para que ninguém pudesse sair nem entrar no território de Asa, rei de Judá.",
        "18": "Então, Asa tomou toda a prata e ouro que estavam depositados junto aos tesouros do Templo de Yahweh , e também os objetos valiosos do palácio real, e os entregou nas mãos de seus servos. O rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que vivia e governava em Damasco, com esta mensagem:",
        "19": "“Haja aliança entre mim e ti, entre meu pai e teu pai! Envio-te um presente de prata e ouro. Vai e rompe tua aliança com Baasa, rei de Israel, para que se retire do meu território!”",
        "20": "Ben-Hadade deu ouvidos ao rei Asa e enviou os chefes de seu exército contra as cidades de Israel; conquistou Ijom, Dã, Abel-Bete-Maaca e todo o Quinerete, a região próxima ao lago da Galileia, além de todo o território de Naftali.",
        "21": "Quando Baasa ficou sabendo disso, parou a construção de Ramá e permaneceu em Tirza.",
        "22": "Então, o rei Asa determinou em todo Judá que todos, sem exceção, trouxessem as pedras de Ramá e a madeira com que Baasa a edificava. Com esse material o rei Asa mandou construir Geba de Benjamim e Mispá.",
        "23": "O resto da história de Asa, toda a sua valentia e todos os seus atos, não estão todos registrados no Livro das Crônicas dos Reis de Judá? Contudo, na velhice, ele ficou enfermo dos pés.",
        "24": "Asa descansou com seus pais e foi sepultado com eles na Cidade de Davi, seu antepassado. E seu filho Iehoshafat , Josafá, tornou-se seu sucessor.",
        "25": "E Nadav ben Iarovam , Nadabe, filho de Jeroboão, tornou-se rei de Israel no segundo ano do reinado de Asa, rei de Judá, e governou dois anos sobre Israel.",
        "26": "Entretanto, praticou o que o S ENHOR reprova, trilhando nos caminhos do seu pai e, no pecado que ele tinha induzido Israel a cometer.",
        "27": "Baasa, filho de Aías, da tribo de Issacar, conspirou contra ele e o feriu de morte em Gibeom, que pertencia aos filisteus; pois Nadabe e todo o Israel sitiavam Gibetom.",
        "28": "Baasa assassinou-o no terceiro ano do governo de Asa, rei de Judá, e reinou em seu lugar.",
        "29": "Logo que se tornou rei, massacrou toda a casa de Jeroboão, sem poupar ninguém, até ao extermínio, segundo a predição que Yahweh fizera por intermédio de seu servo Aías, o silonita.",
        "30": "Isso ocorreu por causa dos pecados que Jeroboão tinha praticado, e também havia levado o povo de Israel a cometer, a ponto de provocar a ira de Yahweh , o S ENHOR Deus de Israel.",
        "31": "Todos os demais atos históricos de Nadabe e tudo o que realizou estão escritos no Livro das Crônicas dos Reis de Israel.",
        "32": "Assim, houve guerra entre Asa e Baasa, rei de Israel, durante todos os seus dias.",
        "33": "No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei sobre Israel em Tirza, e reinou durante vinte e quatro anos.",
        "34": "Ele praticou o que era mau perante Yahweh , seguindo o caminho de Jeroboão e nos erros que ele havia induzido Israel a pecar."
    }
}