{
    "livro": "1 Reis",
    "capitulo": 16,
    "titulos": {
        "1": "A Palavra de Deus contra Baasa",
        "7": "O reinado de Elá em Israel",
        "8": "A conspiração de Zinri",
        "15": "O reinado de Zinri em Israel",
        "21": "O governo do rei Onri em Israel",
        "29": "Introdução ao reinado de Acabe"
    },
    "versiculos": {
        "1": "Então, a Palavra de Yahweh veio a Iehu ben Hanani , Jeú filho de Hanani, contra Baasa, afirmando:",
        "2": "“Eu te ergui do pó e o fiz líder de Israel, o meu povo, mas preferiste seguir os caminhos de Jeroboão e induziu meu povo a fazer o que era mau e provocar minha ira por causa dos pecados deles.",
        "3": "Por isso, varrerei Baasa e sua casa; tornarei sua casa semelhante à de Jeroboão, filho de Nebate.",
        "4": "Todo membro da família de Baasa que morrer na cidade será devorado pelos cães; e o que morrer no campo será comido pelas aves do céu!”",
        "5": "O resto da história de Baasa, seus atos e realizações, estão escritos no Livro das Crônicas dos Reis de Israel.",
        "6": "Baasa adormeceu com seus pais e foi sepultado em Tirza. Então Elá, seu filho, reinou em seu lugar.",
        "7": "Além disso, por intermédio do profeta Jeú, filho de Hanâni, chegou a Palavra de Yahweh e foi transmitida a Baasa e à sua casa, não apenas por causa de todo o mal que fizera aos olhos do S ENHOR , irritando-o grandemente com suas atitudes, tornando-se semelhante à família de Jeroboão, mas também por ter exterminado essa casa.",
        "8": "No vigésimo sexto ano de Asa, rei de Judá, Elá, filho de Baasa, começou a governar em Tirza sobre o povo de Israel e reinou dois anos.",
        "9": "Seu servo Zinri, chefe da metade de seus carros, conspirou contra ele. Estando ele em Tirza, bebendo e embriagando-se em casa de Arza, seu mordomo do palácio em Tirza.",
        "10": "Zinri entrou, feriu-o de morte, no vigésimo sétimo ano de Asa, rei de Judá; depois reinou no lugar dele.",
        "11": "Logo que se tornou rei e sentou-se no trono, massacrou toda a família de Baasa, sem lhe deixar vivo um só dentre todos os que urinam na parede, e matou também seus parentes e seu amigo.",
        "12": "Zinri exterminou toda a casa de Baasa, segundo fora predito de acordo com a Palavra de Yahweh , que Ele falara contra Baasa por intermédio do profeta Jeú,",
        "13": "por causa de todos os pecados que cometeram Baasa e Elá, seu filho, e fizeram Israel cometer, provocando a ira de Yahweh , o S ENHOR Deus de Israel, mediante seus ídolos vãos.",
        "14": "Os demais atos de Elá e todos os seus feitos estão escritos nos registros históricos dos Reis de Israel.",
        "15": "No vigésimo sétimo ano do reinado de Asa em Judá, Zinri foi rei de todo o povo de Israel, em Tirza, durante sete dias. Os soldados israelitas estavam sitiando a cidade filisteia de Gibetom.",
        "16": "Quando o acampamento dos israelitas recebeu esta notícia: “Zinri promoveu um motim e inclusive matou o rei!”, todo o Israel, na mesma hora, no acampamento, proclamou o comandante do exército, Onri, rei em Israel.",
        "17": "Onri e todo o Israel, com ele, deixaram Gibetom e vieram sitiar Tirza.",
        "18": "Quando Zinri percebeu que a cidade ia ser tomada, entrou no castelo do palácio real e o incendiou em torno de si e morreu,",
        "19": "por causa dos pecados que cometera, fazendo o que era mau diante de Yahweh , preferindo andar de acordo com os caminhos de Jeroboão, e agindo conforme os pecados que este cometera, fazendo Israel também pecar.",
        "20": "O resto da história de Zinri e a conspiração que ele tramou, não estão todas escritas no Livro das Crônicas dos Reis de Israel?",
        "21": "Então o povo de Israel se dividiu: metade preferiu e apoiou Tibni, filho de Ginate, para proclamá-lo rei, e a outra metade defendia a proclamação de Onri ao trono.",
        "22": "Mas o partido de Onri prevaleceu sobre o de Tibni, filho de Ginate; de modo que Tibni morreu, e Onri reinou.",
        "23": "No ano trinta e um do reinado de Asa em Judá, Onri se tornou rei de Israel e governou doze anos. Nos seis primeiros anos ele administrou a partir de Tirza.",
        "24": "Ele comprou de Shémer , Sêmer a colina de Samaria, pelo valor correspondente a setenta quilos de prata, e construiu sobre este monte uma cidade fortificada e lhe deu o nome de Shomron , Samaria, em homenagem ao nome de Sêmer, o antigo proprietário dessa colina.",
        "25": "Contudo, Onri fez o que era mal aos olhos do S ENHOR , superando com seus erros, em muito, a todos os seus antecessores.",
        "26": "Imitou em tudo a conduta de Jeroboão, filho de Nebate, e todos os pecados a que este conduzira Israel a praticar, irritando sobremaneira a Yahweh , o S ENHOR Deus de Israel, com seus ídolos absolutamente inúteis.",
        "27": "Os demais atos de Onri e o seu poder estão descritos no registro histórico dos Reis de Israel.",
        "28": "Onri adormeceu com seus pais e foi sepultado em Samaria. Seu filho Acabe passou a reinar em seu lugar.",
        "29": "No ano trinta e oito do reinado de Asa em Judá, Acabe, filho de Onri, se tornou rei de Israel e governou durante vinte e dois anos em Samaria.",
        "30": "Ele fez o que era mau diante dos olhos de Yahweh , o S ENHOR Deus de Israel. E todas as suas atitudes foram ainda piores do que qualquer um dos que haviam reinado antes dele.",
        "31": "Acabe considerou que não teria qualquer importância cometer os mesmos erros de Jeroboão, filho de Nebate, e fez pior, casou-se com Izével bat Etbáal , Jezabel, filha de Etbaal, rei dos sidônios, e passou a devotar seu culto ao deus Baal.",
        "32": "Ele ergueu um altar ao deus Baal no templo de Baal que também construíra em Samaria.",
        "33": "Em seguida mandou fazer um poste sagrado. De maneira que Acabe cometeu tantos atos abomináveis que conseguiu provocar a ira de Yahweh , o S ENHOR Deus de Israel, muito mais do que todos os reis de Israel que o precederam.",
        "34": "Durante o seu reinado, Hiel, de BetEl , Betel, reconstruiu Jericó. Lançou os alicerces à custa da vida do seu primogênito, Aviram , Abirão, e quando conseguiu estabelecer as portas da cidade, seu filho caçula Seguv , Segube, morreu, conforme fora determinado pela Palavra que o Eterno havia proferido por intermédio de Josué bin Nun , filho de Num."
    }
}