{
    "livro": "1 Reis",
    "capitulo": 19,
    "titulos": {
        "1": "Jezabel procura matar Elias",
        "8": "Elias refugia-se na caverna"
    },
    "versiculos": {
        "1": "Então o rei Acabe contou à sua esposa Jezabel tudo o que realizara Elias e como passara ao fio de espada todos os profetas de Baal.",
        "2": "Diante disso, Jezabel mandou um mensageiro a Elias com o seguinte recado: “Que os deuses me façam sofrer as piores desgraças, se até amanhã a esta hora eu não fizer com a tua vida o que fizeste com os profetas!”",
        "3": "Assim que Elias recebeu este aviso, fugiu para salvar a própria vida, chegando a Berseba, que pertence a Judá, deixou ali o seu servo.",
        "4": "Quanto a ele, fez pelo deserto a caminhada de um dia e foi sentar-se debaixo de um pé de giesta, uma espécie de arbusto, e ali orou pedindo para si a morte, dizendo: “Agora basta, ó Yahweh ! Retira-me a vida, pois não sou melhor que meus pais!”",
        "5": "Deitou-se e dormiu ali mesmo, sob a giesta. Mas eis que um Anjo o tocou e disse-lhe: “Levanta-te e alimenta-te!”",
        "6": "Abriu os olhos, olhou ao redor, e eis que ali, junto à sua cabeceira, havia um pão quente que fora assado sobre pedras em brasa e uma vasilha com água fresca. Tendo comido e bebido, voltou a se deitar.",
        "7": "O Anjo do S ENHOR veio pela segunda vez, tocou-o e lhe recomendou: “Levanta-te e come, porque a viagem será muito longa!”",
        "8": "Então, ele se levantou, comeu e bebeu. Fortalecido com aquele alimento, viajou quarenta dias e quarenta noites, até chegar ao Sinai, em Horebe, o monte de Deus.",
        "9": "Ali entrou numa caverna e passou a noite. Então, Elias ouviu a voz do S ENHOR , que lhe questionou nestes termos: “Que fazes aqui, Elias?”",
        "10": "Ao que ele respondeu: “Sinto minhas entranhas serem consumidas por causa do ardente zelo que tenho por Yahweh , o S ENHOR Deus dos Exércitos, porquanto os israelitas abandonaram a tua Aliança, destruíram os teus altares e mataram os teus profetas ao fio de espada; e fiquei solitário, restou somente eu, e agora procuram também tirar minha vida”.",
        "11": "Diante destas palavras, Deus lhe disse: “Sai deste lugar e vai ficar diante de mim no alto do monte!” Então o S ENHOR passou por ali e mandou um vento muito forte, que fendeu os morros e partiu as rochas em pedaços. Contudo, Yahweh não estava no vento. Quando o vento arrefeceu e parou de soprar, ocorreu um forte terremoto; porém o S ENHOR não estava no tremor das terras.",
        "12": "Em seguida ao terremoto, caiu um fogo, mas o S ENHOR também não estava no fogo. E depois do fogo veio um sussurro de brisa suave e tranquilo.",
        "13": "Assim que Elias percebeu aquele murmúrio, puxou sua capa para proteger o rosto, saiu e postou-se à entrada da caverna. E uma voz lhe indagou: “Que fazes aqui, Elias?”",
        "14": "Ao que ele respondeu: “Sinto minhas entranhas serem consumidas por causa do ardente zelo que tenho por Yahweh , o S ENHOR Deus dos Exércitos, porquanto os israelitas abandonaram a tua Aliança, destruíram os teus altares e mataram os teus profetas ao fio de espada; e fiquei solitário, restou somente eu, e agora procuram também tirar minha vida”.",
        "15": "Então o S ENHOR Deus lhe orientou: “Vai, retorna por onde vieste para o deserto de Damasco. Quando chegares lá, ungirás a Hazael como rei da Síria.",
        "16": "E a Jeú, filho de Ninsi, ungirás rei de Israel. E a Elishá ben Shafat , Eliseu, filho de Safate, da cidade de Avel Mehola , Abel-Meolá, ungirás para ser profeta em teu lugar.",
        "17": "Quem escapar à espada de Hazael, Jeú o matará, e o que fugir da espada de Jeú, Eliseu o matará.",
        "18": "Mas preservei em Israel sete mil homens, todos os joelhos que não se dobraram diante de Baal e todos aqueles cujas bocas não o reverenciaram suas imagens beijando-as”.",
        "19": "Elias partiu rapidamente dali e encontrou Eliseu, filho de Safate, que arava com doze juntas de bois adiante dele, e ele estava com a décima segunda. Elias se aproximou de Eliseu e lançou sua capa sobre ele.",
        "20": "Então, deixando os bois, Eliseu correu até Elias e rogou: “Deixa-me abraçar e dar um beijo de despedida em meu pai e minha mãe, e então te seguirei!” Elias lhe respondeu: “Vai e volta depressa! Lembra-te do que fiz contigo!”",
        "21": "E Eliseu voltou, apanhou a sua parelha de bois e os matou. Queimou o equipamento de arar para cozinhar a carne e a serviu ao povo, e eles todos comeram. Depois partiu com Elias, tornando-se o seu assistente e aprendiz."
    }
}