{
    "livro": "1 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "Testamento de Davi a Salomão",
        "12": "Morte de Adonias",
        "26": "O fim de Abiatar e Joabe",
        "36": "Desobediência e morte de Simei"
    },
    "versiculos": {
        "1": "Sentindo que se aproximava o dia de sua morte, Davi ordenou a seu filho Salomão:",
        "2": "“Eis que o tempo em que devo seguir o caminho de todos os seres humanos está próximo. Portanto, sê forte e porta-te varonilmente.",
        "3": "Obedecerás a tudo quanto Yahweh , o S ENHOR , o teu Deus exige, andando em seus caminhos, observando seus estatutos, seus mandamentos, suas normas e seus testemunhos conforme estão escritos na Torá , Lei de Moisés, a fim de seres bem sucedido em tudo quanto empreenderes e em todos os teus projetos.",
        "4": "E assim, Yahweh manterá a promessa que me outorgou, afirmando: ‘Se os teus filhos conservarem boa atitude e conduta, caminhando com lealdade diante de mim, de todo o seu coração e de toda a sua alma, jamais te faltará alguém no trono de Israel!’",
        "5": "Sabes muito bem tudo quanto Joabe, filho de Zeruia, tramou e praticou contra minha pessoa; o que fez aos dois chefes do exército de Israel: Abner, filho de Ner, e Amassa, filho de Jéter. Ele os assassinou, derramando sangue em tempos de paz; agiu como se estivesse num campo de batalha, e com aquele sangue manchou o seu cinto e as suas sandálias.",
        "6": "Agirás, pois, com acerto não deixando que seus cabelos brancos desçam em paz ao Sheol , à sepultura.",
        "7": "Contudo, seja misericordioso para com os filhos de Barzilai, de Gileade; admita-os entre os que se alimentam à mesa contigo, pois eles cooperaram comigo quando tive que fugir do teu irmão Absalão.",
        "8": "Saibas que tens contigo Simei, filho de Gera, o benjamita de Baurim. Ele proferiu maldições horríveis contra mim no dia em que parti para Maanaim. Todavia, mais tarde, desceu à minha procura e nos encontramos no Jordão e lhe garanti mediante juramento em o Nome do S ENHOR , que não me vingaria matando-o ao fio da espada.",
        "9": "Tu, porém, não o deixarás impune; sensato como és, saberás como tratá-lo para o fazer descer ao Sheol com seus cabelos brancos encharcados de sangue!”",
        "10": "Então Davi repousou com seus antepassados e foi sepultado na Cidade de Davi.",
        "11": "Davi reinou quarenta anos em Israel: sete anos em Hebrom e trinta e três anos na cidade de Jerusalém.",
        "12": "Salomão subiu ao trono de Davi seu pai e sua majestade consolidou-se poderosamente.",
        "13": "Adonias, filho de Hagite, dirigiu-se até Bate-Seba, mãe de Salomão, que lhe questionou assim que o viu chegar: “Vieste em paz?” Ao que ele prontamente respondeu: “Sim!”.",
        "14": "E acrescentou: “Tenho algo importante a te explicar!” E Bate-Seba replicou: “Pois diz”.",
        "15": "E ele continuou: “Bem sabes que a realeza me pertencia e que todo o Israel tinha a expectativa que eu me tornasse rei, mas o reino me escapou e foi concedido a meu irmão, porque Yahweh assim havia designado.",
        "16": "Contudo, tenho apenas um pedido a fazer-te, e não me recuses teu favor”. E ela respondeu: “Diz o que queres!”",
        "17": "Então ele concluiu: “Dize, por favor, ao rei Salomão que me dê a sunamita Abisague por esposa, porquanto se tu intercederes ele não se recusará em atender-te!”",
        "18": "Disse-lhe Bate-Seba: “Está bem! Eu falarei ao rei em teu favor” .",
        "19": "Bate-Seba foi, pois, à presença do rei Salomão para lhe rogar em favor de Adonias. Assim que se aproximou, o rei carinhosamente levantou-se e inclinou-se diante dela. Em seguida assentou-se em seu trono, mandou que trouxessem um trono para sua mãe, e fez com que ela se assentasse à sua direita.",
        "20": "Então disse Bate-Seba: “Tenho um pequeno pedido a te fazer, por favor, não o negues!” O rei lhe respondeu: “Pede, minha mãe, que não o negarei a ti!”",
        "21": "Ela respondeu: “Que se dê Abisague de Suném como mulher a teu irmão Adonias” .",
        "22": "Em resposta, o rei Salomão perguntou à sua mãe: “E por que pedes para Adonias apenas a sunamita Abisague? Ora, pede também todo o reino para ele, para o sacerdote Abiatar e para Joabe, filho de Zeruia; afinal ele é o meu irmão mais velho, o primogênito!”",
        "23": "Então o rei Salomão jurou por Yahweh , exclamando: “Que Deus me puna com rigor e mande sobre mim todo o mal, se Adonias não pagar com a própria vida esta palavra que deixou sair de sua boca!",
        "24": "E agora, juro por Yahweh , o Nome do S ENHOR , que me estabeleceu no trono de meu pai Davi e, de acordo com sua promessa, formou uma dinastia para mim, que antes do pôr do sol deste dia, Adonias será morto!”",
        "25": "E o rei Salomão encarregou disso a Benaia, filho de Joiada, e este feriu e matou Adonias.",
        "26": "Ao sacerdote Abiatar, o rei ordenou: “Vai para Anatote, para a tua propriedade, porque és digno de morte, mas não te farei morrer hoje, porque carregaste a Arca de Yahweh diante do rei Davi, meu pai, e compartilhaste todas as provações de meu pai!”",
        "27": "E Salomão excluiu Abiatar do sacerdócio de Yahweh , cumprindo-se deste modo a palavra que o S ENHOR tinha dito em Siló a respeito da família de Eli.",
        "28": "Quando a notícia chegou aos ouvidos de Joabe, que havia conspirado com Adonias, ainda que não com Absalão, ele partiu em fuga para a Tenda de Yahweh , e agarrou-se aos chifres, às pontas do altar.",
        "29": "Comunicaram ao rei Salomão: “Joabe se refugiou na Tenda de Yahweh e se acha junto ao altar!” Então Salomão mandou dizer a Joabe: “Que há contigo, para te refugiares junto ao altar sagrado? Ao que Joabe explicou: “Tive medo de ti e me refugiei junto ao S ENHOR !” Mas Salomão convocou Benaia, filho de Joiada, e lhe ordenou: “Vai e mata-o!”",
        "30": "Imediatamente Benaia dirigiu-se para a Tenda do S ENHOR , entrou e disse a Joabe: “Eis que o rei ordena: ‘Sai!’” Ao que Joabe retrucou: “Não! Vou morrer aqui mesmo!” Benaia levou a resposta ao rei: “Eis o que Joabe disse e o que respondeu”.",
        "31": "Então o rei lhe orientou: “Faze como lhe disse; mata-o e depois sepulta-o. Assim vingarás neste dia de sobre minha pessoa e de cima da família de meu pai o sangue inocente que Joabe derramou.",
        "32": "Yahweh fará recair seu sangue sobre a cabeça dele, porque ele atacou e matou à espada dois homens mais justos e melhores do que ele, sem que meu pai Davi o soubesse: Abner, filho de Ner, comandante do exército de Israel, e Amasa, filho de Jéter, comandante do exército de Judá.",
        "33": "Recaia, pois, o sangue deles sobre a cabeça de Joabe e de sua descendência para sempre, mas que Davi e sua descendência, sua casa e seu trono gozem sempre de paz da parte de Yahweh !”",
        "34": "Benaia, filho de Joiada, partiu, atacou Joabe e o matou, enterrando-o depois em sua casa, no deserto.",
        "35": "Em seu lugar, na chefia do exército, o rei nomeou Benaia, filho de Joiada, e o sacerdote Zadoque no lugar de Abiatar.",
        "36": "Em seguida o rei mandou convocar Simei e lhe ordenou: “Constrói para ti uma casa em Jerusalém: nela habitarás, mas dela não sairás para onde quer que seja.",
        "37": "No dia em que saíres e atravessares o vale do Cedrom, tem por certo que morrerás e serás o único responsável por tua morte!”",
        "38": "Simei respondeu ao rei: “A ordem do rei é boa! O teu servo fará como o senhor meu rei mandou!” E Simei permaneceu por muito tempo em Jerusalém.",
        "39": "Mas, decorridos três anos, aconteceu que dois escravos de Simei fugiram para a casa de Aquis, filho de Maaca, rei de Gate. Alguém delatou a Simei: “Teus escravos estão em Gate!”",
        "40": "Então Simei preparou-se, selou seu jumento e partiu para Gate, à casa de Aquis, a fim de buscar seus escravos. E de lá Simei trouxe os escravos de volta.",
        "41": "Informaram a Salomão que Simei havia saído de Jerusalém em viagem a Gate e que já tinha regressado.",
        "42": "O rei imediatamente mandou executar Simei e justificou-lhe: “Porventura não te fiz jurar por Yahweh e não te preveni, afirmando: ‘No dia em que saíres para ir aonde quer que seja, tem por certo que morrerás e serás responsável por tua própria condenação’? E tu me respondeste: ‘Acho boa a palavra do meu rei’.",
        "43": "Por que então não obedeceste o juramento firmado em o Nome de Yahweh e a ordem que eu te havia dado?”",
        "44": "Depois o rei ainda disse a Simei: “Em teu coração sabes muito bem que prejudicaste o meu pai Davi. Portanto, agora Yahweh faz recair tua maldade sobre a tua própria cabeça.",
        "45": "Contudo, o rei Salomão seguirá abençoado, e o reino de Davi será estabelecido diante de Yahweh , o S ENHOR , para sempre!”",
        "46": "Então o rei deu ordens a Benaia, filho de Joiada, e este avançou contra Simei e o matou. Assim o reino ficou bem consolidado nas mãos de Salomão."
    }
}