{
    "livro": "1 Reis",
    "capitulo": 20,
    "titulos": {
        "1": "Acabe enfrenta o rei da Síria",
        "22": "O segundo ataque dos sírios",
        "26": "Israel vence até Afeque",
        "31": "Acabe vence e faz aliança",
        "35": "Um profeta condena Acabe"
    },
    "versiculos": {
        "1": "Ben-Hadade, o rei de Aram , Síria, ajuntou todo o seu exército, e havia com ele trinta e dois reis, cavalos e carros de guerra. Ele subiu, sitiou Samaria e batalhou contra ela.",
        "2": "Enviou mensageiros à cidade para comunicar a Acabe, rei de Israel, o seguinte: “Assim declara Ben-Hadade:",
        "3": "‘A tua prata e o teu ouro são meus; e o melhor de tuas mulheres e filhos também!’”",
        "4": "Imediatamente o rei respondeu: “Que seja conforme tu dizes, ó rei, meu senhor. Eu e tudo o que tenho estamos à tua disposição”.",
        "5": "Os mensageiros retornaram ao rei e anunciaram: “Assim diz Ben-Hadade: ‘Eis que dei ordens expressas para tomar toda a tua prata e teu ouro, tuas mulheres e teus filhos!",
        "6": "Mas amanhã, a esta hora, te enviarei meus oficiais. Eles vasculharão o teu palácio e as casas dos teus serviçais, pegarão e carregarão tudo o que tiveres de precioso”’.",
        "7": "Diante desta notícia, o rei de Israel convocou todos os anciãos daquelas terras e queixou-se: “Reparai e vede que esse homem quer a nossa perda total! Exige de mim minhas esposas e meus filhos, embora eu não tenha recusado minha prata e meu ouro!”",
        "8": "Todas as autoridades e o povo consultados afirmaram-lhe: “Não lhe obedeças nem consintas!”",
        "9": "Então, ele disse aos mensageiros de Ben-Hadade: “Dizei ao senhor meu rei: Farei tudo o que pediste a teu servo da primeira vez; contudo esta outra exigência não a posso satisfazer!” E os mensageiros partiram, levando a declaração de Acabe.",
        "10": "Então Ben-Hadade mandou seus mensageiros novamente com a seguinte advertência: “Que os deuses me castiguem com toda a severidade, caso reste em Samaria pó suficiente para dar um punhado a cada um dos meus guerreiros!”",
        "11": "Entretanto, o rei de Israel mandou o seguinte recado: “Dizei-lhe: ‘Não se gabe quem veste a armadura como aquele que a tira depois da batalha!’”",
        "12": "Quando Ben-Hadade recebeu esta resposta, ele estava bebendo com os reis de sua coalizão nas tendas, e ordenou aos seus oficiais: “Preparai-vos para a guerra!” E eles prontamente se prepararam para atacar Samaria.",
        "13": "Um profeta veio à presença de Acabe, rei de Israel, e lhe falou: “Assim diz Yahweh , o S ENHOR : ‘Vês esta imensa multidão? Pois Eu a entrego hoje em tuas mãos e reconhecerás que Eu Sou Yahweh !’”",
        "14": "Acabe perguntou: “Por meio de quem?” E o profeta lhe esclareceu: “Assim diz Yahweh , o S ENHOR : ‘Os jovens soldados dos líderes das províncias realizarão toda a obra!’” Mas Acabe questionou: “E quem começará a batalha?” Ao que o profeta prontamente lhe respondeu: “Tu mesmo!”",
        "15": "Então, imediatamente, Acabe convocou os jovens guerreiros dos chefes das províncias, e somavam duzentos e trinta e dois homens; e depois deles contou todo o povo, a saber, todos os israelitas e eram um total de sete mil.",
        "16": "E a tropa partiu ao meio-dia. Ben-Hadade, porém, continuava bebendo e se embriagando nas tendas, com os trinta e dois reis que lhe eram aliados.",
        "17": "Então os jovens cooperadores dos administradores das províncias avançaram primeiro. Alguns espiões mandados por Ben-Hadade informaram a ele que um grupo de soldados estava saindo de Samaria.",
        "18": "Ele, no mesmo instante, ordenou: “Atentai! Quer tenham saído com intenções pacíficas, quer venham para a batalha, capturai-os vivos!”",
        "19": "Os jovens guerreiros, auxiliares dos líderes das províncias, marcharam para fora da cidade, com o exército na retaguarda.",
        "20": "Eles mataram cada um o seu adversário. Diante do ocorrido, os arameus , os sírios, partiram em retirada, perseguidos pela tropa israelita. Mas Ben-Hadade, rei de Aram , Síria, escapou a cavalo, com alguns de seus cavaleiros.",
        "21": "Então saiu o rei de Israel; tomou os cavalos e carros de guerra e impôs aos sírios uma terrível derrota.",
        "22": "Então, o profeta chegou-se ao rei de Israel e lhe avisou: “Vai, fortalece-te; atenta bem para as tuas atitudes; porquanto depois de um ano, o rei da Síria voltará a te atacar!”",
        "23": "Enquanto isso, os conselheiros do rei de Aram , Síria, lhe encorajavam: “Os deuses deles são deuses das montanhas. É por isso que eles foram fortes e prevaleceram sobre nós. Contudo, se os combatermos nas planícies, com toda a certeza seremos mais fortes e sairemos vitoriosos.",
        "24": "Portanto, deves tirar todos os reis dos seus comandos e substituí-los por outros comandantes.",
        "25": "Também deves arregimentar outro exército, de igual poder ao que perdeste, cavalo por cavalo e carro por carro. Nós lutaremos contra os israelitas nos lugares planos e certamente os subjugaremos e venceremos a guerra!” O rei ouviu o conselho deles e fez tudo conforme lhe haviam orientado.",
        "26": "Na primavera seguinte, na passagem do ano, Ben-Hadade convocou todos os arameus e marchou até Afeque para lutar contra os filhos de Israel.",
        "27": "Os filhos de Israel foram mobilizados e providos de víveres e, logo depois, marcharam contra eles. E os israelitas acamparam defronte do inimigo; como dois pequenos rebanhos de cabras, enquanto os arameus, os sírios, enchiam toda a região.",
        "28": "O homem de Deus aproximou-se do rei de Israel e profetizou-lhe: “Assim fala Yahweh , o S ENHOR : Porque os arameus declararam: ‘O S ENHOR é um deus das montanhas, mas não tem poder sobre as planícies!’ Eis que Eu entregarei nas tuas mãos toda esta grande multidão, e saberás que Eu Sou Yahweh , o S ENHOR !”",
        "29": "Durante sete dias estiveram acampados uns diante dos outros. No sétimo dia travou-se a grande batalha e os filhos de Israel exterminaram num só dia cem mil soldados de infantaria dos sírios.",
        "30": "Os sobreviventes fugiram para Afeque, mas as muralhas da cidade desabaram sobre os vinte e sete mil homens que restavam. Ora, vendo tudo isso, Ben-Hadade fugiu para a cidade, buscando refúgio, ora num esconderijo, ora em outro.",
        "31": "Então, os oficiais de Ben-Hadade lhe aconselharam: “Temos ouvido dizer que os reis da casa de Israel são misericordiosos. Vamos ao rei de Israel vestindo panos de saco e tendo cordas envolvendo o pescoço; talvez ele te poupe a vida!”",
        "32": "Vestiram panos de sacos e colocaram cordas ao redor do pescoço e se apresentaram ao rei de Israel e suplicaram: “O teu servo Ben-Hadade manda dizer: ‘Rogo-te que me permitas viver!’ E o rei replicou: “Ele ainda está vivo? Ele é meu irmão!”",
        "33": "Os mensageiros interpretaram isso como um bom sinal e sem refletir aproveitaram o que o rei havia dito e acrescentaram: “Sim, isso mesmo, teu irmão Ben-Hadade vive!” Diante disso, ordenou o rei: “Ide, pois, buscá-lo!” Assim que Ben-Hadade chegou, Acabe o fez subir no seu carro.",
        "34": "Então Ben-Hadade exclamou: “Vou restituir-te as cidades que meu pai tomou de teu pai; e poderás estabelecer os teus próprios mercados em Damasco, como fez meu pai em Samaria!” Ao que Acabe retrucou: “Mediante um tratado, deixar-te-ei em liberdade!” E Acabe formalizou um contrato com ele e o deixou partir livre.",
        "35": "Por determinação de Yahweh , o S ENHOR , um dos discípulos dos profetas ordenou ao seu companheiro: “Fere-me!”, mas o homem se recusou a fazê-lo.",
        "36": "Replicou-lhe ele: “Porque não obedeceste à voz de Yahweh , logo que te afastares de mim um leão te matará!” E, de fato, assim que o companheiro seguiu o seu caminho, um leão o encontrou e o matou.",
        "37": "O profeta encontrou-se com outro homem e pediu: “Fere-me!” No mesmo momento o homem desferiu-lhe um golpe e o feriu.",
        "38": "O profeta partiu e ficou aguardando o rei na entrada; tinha ficado irreconhecível com a atadura que colocou sobre os olhos.",
        "39": "Ao passar o rei, ele gritou-lhe: “Teu servo estava em combate quando alguém saiu das fileiras e trouxe-me um homem, exclamando: ‘Vigia este homem! Se ele desaparecer, tua vida responderá pela dele ou, então, pagarás trinta e cinco quilos de prata.",
        "40": "Mas, enquanto o teu servo estava ocupado de uma e de outra parte, o homem desapareceu!” Então, o rei de Israel lhe declarou: “Ora, esta é a tua sentença; tu mesmo a pronunciaste!”",
        "41": "Então o profeta rapidamente removeu o turbante que lhe protegia os olhos, e o rei prontamente o reconheceu como um dos profetas.",
        "42": "E ele profetizou ao rei: “Assim diz Yahweh , o S ENHOR : ‘Porquanto deste liberdade ao homem que Eu havia determinado como anátema, e que devia morrer, tua vida responderá pela vida dele, e o teu povo pagará pelo povo dele!’”",
        "43": "E assim, o rei de Israel retornou para seu palácio em Samaria irritado e deprimido."
    }
}