{
    "livro": "1 Reis",
    "capitulo": 21,
    "titulos": {
        "1": "Nabote não atende Acabe",
        "5": "Jezabel manda matar Nabote",
        "17": "Deus fala ao profeta"
    },
    "versiculos": {
        "1": "Passados estes acontecimentos, Nabote, o jezreelita, tinha conseguido formar uma boa plantação de uvas em Jezreel, ao lado do palácio de Acabe, rei de Samaria.",
        "2": "Certo dia, Acabe solicitou a Nabote: “Cede-me tua vinha, para que eu a transforme em horta, já que ela está situada junto ao meu palácio; em troca te darei uma vinha ainda melhor, ou, se preferires, pagarei em dinheiro o seu valor”.",
        "3": "Todavia, Nabote replicou ao rei: “ Yahweh me livre de te entregar a herança de meus pais!”",
        "4": "Então Acabe foi para o palácio, irritado e muito aborrecido, por causa da resposta e do modo de falar de Nabote de Jezreel; porquanto lhe havia dito francamente: “Não lhe entregarei a herança de meus pais!” E, por isso, estendeu-se sobre o leito, voltou o rosto para a parede e não quis comer nada.",
        "5": "Sua esposa Jezabel aproximou-se dele e questionou: “Por que estás tão chateado a ponto de rejeitares a comida?”",
        "6": "Ele lhe respondeu: “Porque falei a Nabote, o jezreelita: Vende-me a tua vinha ou, se preferires, te darei em troca outra vinha. Mas ele prontamente retrucou: ‘Não te entregarei minha vinha!’”",
        "7": "Então, Jezabel, sua mulher o admoestou: “É assim que governas sobre o reino de Israel? Levanta-te, come e alegra o teu coração. Eu mesma te darei a vinha de Nabote de Jezreel em tuas mãos!”",
        "8": "Depois, ela escreveu umas cartas em nome de Acabe, selou-as com o selo real, e enviou-as aos anciãos e aos nobres que habitavam com Nabote na sua cidade.",
        "9": "E, nessas cartas escrevera o seguinte: “Proclamai um jejum geral e fazei Nabote sentar-se entre os primeiros do povo.",
        "10": "Fazei comparecer diante dele dois homens inescrupulosos que o acusem deste modo: ‘Tu amaldiçoaste a Deus e ao rei!’ Em seguida, levai-o para fora e apedrejai-o até a morte!’”",
        "11": "Os homens da cidade de Nabote, as autoridades e os notáveis que viviam na mesma cidade, fizeram tudo de acordo com o que Jezabel havia tramado, segundo estava escrito nas cartas que ela lhes enviara.",
        "12": "Decretaram um tempo de jejum e expuseram Nabote no meio do povo.",
        "13": "Em seguida compareceram dois homens, filhos de Belial , sem escrúpulos, e se postaram na frente dele. E passaram a acusá-lo diante do povo reunido, exclamando: “Nabote blasfemou contra Deus e contra o rei!” Então, o conduziram para fora da cidade e o sentenciaram ao apedrejamento público, e assim foi morto.",
        "14": "Mais tarde, mandaram dizer a Jezabel: “Nabote foi executado por apedrejamento e morreu” .",
        "15": "Quando Jezabel foi informada que Nabote havia sido apedrejado e tinha morrido, exortou Acabe: “Levanta-te homem e toma posse da vinha de Nabote, o jezreelita, a qual ele recusou te entregar; porque Nabote já não vive, mas está morto!”",
        "16": "Assim que Acabe ouviu que Nabote estava morto, levantou-se e dirigiu-se até a plantação de uvas e tomou posse dela.",
        "17": "Então a Palavra de Yahweh , o S ENHOR , veio a Elias, o profeta de Tisbé, nestes termos:",
        "18": "“Prepara-te e desce ao encontro de Acabe, rei de Israel, que está em Samaria. Ele está visitando a plantação de uvas de Nabote, aonde desceu para tomar posse.",
        "19": "E, quando o encontrar, isto lhe dirás: Assim diz Yahweh : ‘Assassinastes teu semelhante e ainda tens a impiedade de se apossar de sua propriedade? E diz mais: Portanto, assim determina Yahweh , o S ENHOR : ‘No local onde os cães lambem o sangue de Nabote, lamberão igualmente o teu sangue; isto mesmo, todo o teu sangue!’”",
        "20": "E, quando Acabe viu Elias lhe disse: “Então, finalmente, me encontraste, meu inimigo!” E Elias replicou: “Sim, eu te encontrei. Porque te vendeste para fazer o que diante de Yahweh é abominável!",
        "21": "Por isso, Ele lhe afirma: ‘Eis que trarei desgraça sobre ti! Devorarei os teus descendentes e exterminarei da tua família todos aqueles que são capazes de urinar na parede e que vivem em Israel, sejam escravos ou livres.",
        "22": "E farei com toda a tua casa como fiz com as famílias de Jeroboão, filho de Nebate, e com a casa de Baasa, filho de Aías, porque me provocaste à ira e induziste Israel a pecar’.",
        "23": "Quanto a Jezabel, assim fala Yahweh , o S ENHOR : ‘Os cães devorarão Jezabel junto ao muro de Jezreel!’",
        "24": "Quem morrer da família de Acabe na cidade, os cães o devorarão; e as pessoas que morrerem no campo, as aves do céu cuidarão de consumir seus cadáveres!”",
        "25": "Assim, jamais houve alguém de caráter semelhante ao de Acabe, que foi capaz de se vender para fazer o que era mau perante Yahweh , o S ENHOR , sendo instigado por Jezabel, sua esposa.",
        "26": "Ele tomou atitudes horríveis, seguindo os ídolos, a exemplo de tudo quanto fizeram os amorreus, os quais Yahweh expulsou de diante dos filhos de Israel.",
        "27": "Ao ouvir as palavras do profeta, Acabe rasgou suas vestes, cobriu-se de pano de saco e jejuou; ele se deitava sobre panos grosseiros e caminhava triste e abatido, com toda a mansidão entre as pessoas.",
        "28": "Então a Palavra de Yahweh , o S ENHOR , veio novamente ao tesbita Elias, dizendo:",
        "29": "“Viste como Acabe tem se humilhado diante de mim? Considerando,pois, que ele tem sido humilde em seu proceder diário, não mais trarei a desgraça que prometi sobre ele, agora, durante sua vida e reinado, mas a trarei durante o império de seu filho!”"
    }
}