{
    "livro": "1 Reis",
    "capitulo": 3,
    "titulos": {
        "1": "Salomão roga sabedoria a Deus",
        "4": "Deus fala a Salomão em sonho",
        "16": "Salomão usa a sabedoria de Deus"
    },
    "versiculos": {
        "1": "Salomão celebrou uma aliança com o Faraó, rei do Egito, casando-se com a filha deste monarca. E Salomão a trouxe para morar na Cidade de Davi até que a construção do seu palácio, do Templo do S ENHOR e dos muros em torno de Jerusalém fossem concluídos.",
        "2": "Ainda não havia sido edificado um templo para Yahweh , o Nome do Eterno, e por este motivo o povo ainda continuava oferecendo sacrifícios em vários altares, nos montes.",
        "3": "Salomão amava Yahweh , o Nome do S ENHOR , o que demonstrava mediante suas atitudes e modo de andar de acordo com as orientações do seu pai Davi; mas também oferecia sacrifícios e queimava incenso nos lugares sagrados, nos montes.",
        "4": "O rei Salomão foi a Gibeom para lá oferecer sacrifícios, porquanto ali se encontrava o principal lugar sagrado, e ofereceu naquele altar mil holocaustos queimados.",
        "5": "Em Gibeom, Yahweh apareceu em sonho a Salomão durante a noite. Deus disse: “Pede o que desejares e Eu te darei!”",
        "6": "Ao que Salomão respondeu: “Tu demonstraste uma grande benevolência para com teu servo Davi, meu pai, porque ele caminhou diante de ti em fidelidade, justiça e retidão de coração para contigo; tu mantiveste prodigiosa misericórdia para com ele e lhe concedeste um filho que hoje se assenta no seu trono.",
        "7": "Agora, pois, Yahweh , S ENHOR meu Deus, constituíste rei a teu servo em lugar de meu pai Davi, mas eu não passo de um jovem, que não sabe liderar.",
        "8": "Teu servo se encontra no meio do povo que tu mesmo escolheste, uma população tão grande que nem se pode contar.",
        "9": "Dá, portanto, a teu servo um coração sábio, que possa discernir entre o bem e o mal, a fim de que eu possa governar o teu povo com justiça e equidade, pois sem a sabedoria que vem de ti quem pode governar este teu grande povo?”",
        "10": "O desejo de Salomão muito agradou ao S ENHOR .",
        "11": "Por esse motivo Deus lhe declarou: “Porque foi este o teu pedido, e já que não rogaste para ti vida longa, nem riqueza, nem a vida dos teus inimigos, mas solicitaste para ti discernimento para ouvir e julgar com justiça,",
        "12": "farei o que pediste. Eu te concederei um coração sábio e capaz de discernir com inteligência, como jamais houve antes de ti e depois de ti nunca haverá!",
        "13": "Também te dou o que não pleiteaste: riquezas e glória, de modo que durante tua vida não haverá rei semelhante a ti!",
        "14": "E mais: Se andares nos meus caminhos, obedecendo aos meus estatutos e aos meus mandamentos, como procedia Davi, teu pai, Eu prolongarei os teus dias sobre a terra!”",
        "15": "Então, Salomão despertou e compreendeu que havia tido um sonho. Assim que voltou a Jerusalém, ele se pôs diante da Arca da Aliança do S ENHOR , sacrificou holocaustos, preparou ofertas pacíficas e de comunhão e concedeu um banquete a todos os seus servos.",
        "16": "Certo dia, duas prostitutas comparecem diante do rei para receber seu veredicto.",
        "17": "Declarou uma das mulheres: “Ó meu senhor! Eu e esta mulher moramos na mesma casa e eu dei à luz um filho e ela estava comigo na casa.",
        "18": "Três dias depois de eu ter dado à luz, esta mulher também teve um filho. Estávamos sozinhas naquele momento; não havia mais ninguém na casa.",
        "19": "Ora, certa noite morreu o filho desta mulher, pois ela, dormindo, virou-se sobre seu filho e o sufocou.",
        "20": "Ela então se levantou durante a noite, retirou meu filho do meu lado, enquanto tua serva dormia; colocou-o ao seu lado. E pôs o filho dela, morto, ao meu lado.",
        "21": "Levantei-me para amamentar meu filho e encontrei-o morto! Mas, de manhã, eu o examinei e constatei que não era o meu filho que eu tinha dado à luz!”",
        "22": "Então a outra mulher contradisse: “Não é verdade! Meu filho é o que está vivo e o teu é o que está morto!” E a outra protestava inconformada: “É mentira! Teu filho é o que está morto e o meu filho é este que vive!” E assim elas se desentendiam diante do rei.",
        "23": "Então o rei sentenciou: “Uma mulher exclama: ‘Meu filho é o que está vivo e o teu é o que está morto!’, a outra mulher afirma: ‘Mentira! Teu filho é o que está morto, e o meu filho é o que vive!’",
        "24": "Ora, trazei-me agora mesmo uma espada!”, ordenou o rei; e trouxeram-lhe imediatamente uma espada afiada.",
        "25": "Ele prontamente determinou: “Cortai este menino vivo em duas partes e dai metade a uma mulher e metade à outra!”",
        "26": "No mesmo instante, a mulher de quem era o filho vivo suplicou ao rei, porquanto suas entranhas se comoveram profundamente em defesa da vida do filho, e clamou: “Ó meu senhor! Que lhe seja dado o menino vivo, não o matem, por misericórdia!” Contudo a outra dizia: “Que ele não seja meu nem desta mulher tampouco, cortai-o ao meio!”",
        "27": "Então o rei ordenou silêncio e deu seu veredicto: “Não mateis esta criança! Dai à primeira mulher a criança viva, porque ela é a mãe verdadeira!”",
        "28": "E todo o Israel ouviu dizer do sábio veredicto do rei e passou a respeitá-lo de todo coração, pois constatou que a sabedoria divina operava em sua pessoa para julgar e fazer justiça."
    }
}