{
    "livro": "1 Reis",
    "capitulo": 4,
    "titulos": {
        "1": "Os leais assessores de Salomão",
        "7": "Os prefeitos de Salomão",
        "20": "As provisões diárias do reino",
        "29": "O famoso saber de Salomão"
    },
    "versiculos": {
        "1": "Salomão foi rei de todo o povo de Israel.",
        "2": "Os seus principais assessores foram estes: Azarias, filho de Zadoque, o sacerdote;",
        "3": "Eliorefe e Aías, filhos de Sisa, secretários; Josafá, filho de Ailude, arauto e cronista;",
        "4": "Benaia, filho de Joiada, era comandante do exército; Zadoque e Abiatar: sacerdotes;",
        "5": "Azarias, filho de Natã, chefe dos governadores distritais; Zabude, filho de Natã, era sacerdote e conselheiro pessoal do rei;",
        "6": "Aisar: zelador responsável pelo palácio; Adonirão, filho de Abda: chefe dos servidores e escravos.",
        "7": "Salomão tinha também doze governadores distritais sobre todo o Israel, que proviam o rei e sua casa; cada um cuidava do abastecimento durante um mês do ano.",
        "8": "Eis, pois, os seus nomes: Ben Hur , Filho de Hur, na região montanhosa de Efraim.",
        "9": "Ben-Dequer, em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;",
        "10": "Ben-Hesede, em Arubote, Socó e em toda a terra de Héfer;",
        "11": "Ben-Abinadabe, em Nafote-Dor , planalto de Dor. Tafate, filha de Salomão, era sua esposa;",
        "12": "Baaná, filho de Ailude, em Taanaque e Megido, e em toda a Bete-Seã, próxima de Zaretã, abaixo de Jezreel, desde Bete-Seã até Abel-Meolá, seguindo para além de Jocmeão;",
        "13": "Ben-Geder, em Ramote-Gileade e nas aldeias de Jair, filho de Manassés, em Gileade, bem como no distrito de Argobe, em Basã, e em suas sessenta grandes cidades fortificadas com muros e trancas de bronze em seus portões;",
        "14": "Ainadabe, filho de Ido, em Maanaim;",
        "15": "Aimaás, em Naftali. Ele se casou com Basemate, filha de Salomão;",
        "16": "Baaná, filho de Husai, em Aser e em Bealote;",
        "17": "Josafá, filho de Parua, em Issacar;",
        "18": "Simei, filho de Elá, em Benjamim;",
        "19": "Geber, filho de Uri, na região de Gade, terras de Seom, rei dos amorreus, e de Ogue, rei de Basã. Ele era governador absoluto nesse distrito.",
        "20": "O povo de Judá e de Israel era tão numeroso como os grãos de areia da praia do mar; todas as pessoas tinham fartura em comida e bebida, viviam em paz e eram muito felizes.",
        "21": "Salomão estendeu seu domínio sobre todos os reinos existentes desde o Rio, rio Eufrates, até a terra que coube aos filisteus e até a fronteira com o Egito. Todos esses reinos dominados pagavam-lhe impostos e estiveram sob a majestade de Salomão durante toda a sua vida.",
        "22": "Os mantimentos que Salomão e sua corte demandavam todos os dias, eram em torno de seis mil quilos de farinha de trigo e seis mil quilos de farinha de outros cereais;",
        "23": "dez bois gordos, vinte bois de pasto e cem carneiros, bem como cervos, gazelas e aves escolhidas.",
        "24": "Salomão dominava todos os reinos a oeste do Eufrates, desde Tifsa até Gaza, e as populações viviam em paz em todas as fronteiras.",
        "25": "Durante toda a vida de Salomão, Judá e Israel viveram em plena paz e segurança em seus territórios, cada cidadão debaixo da sua videira e da sua figueira, desde Dã até Berseba.",
        "26": "Salomão possuía quatro mil baias para os cavalos dos seus carros de guerra e doze mil cavalos de cavalaria.",
        "27": "Os seus doze prefeitos ou administradores distritais, cada um no seu respectivo mês, ficavam responsáveis pelo fornecimento da lista de alimentos que Salomão precisava para si mesmo e para todos que viviam no palácio; os administradores não deixavam faltar nada para o rei e sua corte.",
        "28": "Cada um também fornecia e entregava no devido lugar a sua quota de cevada e de palha para alimentar os cavalos que puxavam os carros de guerra e para os animais de trabalho.",
        "29": "Deus concedeu a Salomão generosa porção de sabedoria e entendimento; uma capacidade de discernimento muito além do normal, e conhecimentos tão abrangentes e profundos que não podiam ser medidos.",
        "30": "A sabedoria divina outorgada a Salomão era maior do que a de todos os homens do Oriente, e maior do que toda a sabedoria do Egito.",
        "31": "Salomão era mais sábio do que qualquer ser humano, mais do que o ezraíta Etã; mais sábio que Hemã, Calcol e Darda, filhos de Maol. Sua fama espalhou-se por todas as nações em redor.",
        "32": "Ele criou três mil provérbios e compôs mil e cinco cânticos.",
        "33": "Dissertou a respeito das plantas, desde o cedro do Líbano até o hissopo que cresce nos muros. De igual modo discorreu sobre os quadrúpedes, as aves, os animais que se movem rente ao chão e os peixes.",
        "34": "Sábios de todos os povos vinham ouvir a sabedoria de Salomão; eram missionários enviados por todos os reis da terra que haviam sido informados sobre o saber deste rei."
    }
}