{
    "livro": "1 Reis",
    "capitulo": 5,
    "titulos": {
        "1": "Salomão e o projeto do Templo",
        "13": "O corte da madeira e das pedras"
    },
    "versiculos": {
        "1": "Hirão, rei de Tiro, sempre manteve grande amizade com Davi. Assim que soube que Salomão havia sido proclamado rei em lugar de seu pai, enviou missionários diplomáticos à presença do novo rei.",
        "2": "Então Salomão mandou a Hirão a seguinte mensagem:",
        "3": "“Bem sabes que o rei Davi, meu pai, não pôde construir um templo em reverência a Yahweh , o Nome do S ENHOR seu Deus, por causa das muitas guerras que sempre o envolveram, até o dia em que Yahweh lhe pôs todos os seus inimigos sob os pés.",
        "4": "Mas agora, vivo um tempo em que Yahweh me tem proporcionado paz em todas as fronteiras do meu reino. Eu não tenho inimigos e não há perigo de ataques.",
        "5": "Por isso, planejo edificar um templo dedicado ao Nome do S ENHOR meu Deus, conforme Yahweh prometeu a meu pai, Davi, afirmando: ‘Teu filho, que colocarei no trono em teu lugar, é quem construirá um Templo para o meu Nome!’",
        "6": "Portanto, dá ordem para que se cortem cedros do Líbano para mim; os meus servos acompanharão os teus servos, conforme tudo o que disseres; porque tu sabes muito bem que entre nós não há ninguém que domine a arte de cortar a madeira como os sidônios.",
        "7": "Quando ouviu as palavras de Salomão, Hirão se alegrou sobremaneira e exclamou: “Bendito seja hoje Yahweh , que deu a Davi um filho com grande sabedoria, que governa este imenso povo!”",
        "8": "Então, Hirão mandou comunicar a Salomão: “Eis que recebi a tua mensagem. Atenderei o teu pedido a respeito das madeiras de cedro e de cipreste.",
        "9": "Os meus servos as levarão do Líbano até o litoral, e farei conduzi-las em jangadas; ali as desamarrarei, e tu as receberás. Em troca, tu atenderás o meu desejo, provendo meu palácio e minha corte de mantimento.”",
        "10": "Assim, Hirão passou a fornecer toda a madeira de cedro e pinho que Salomão desejava,",
        "11": "e Salomão entregou a Hirão, todos os anos, cerca de duas mil toneladas de trigo e quatrocentos mil litros de azeite de oliva puro para alimentar todas as famílias que viviam em seu palácio.",
        "12": "Yahweh , pois, concedeu generosa porção de sabedoria a Salomão, como lhe havia prometido. E houve paz e entendimento entre Hirão e Salomão, e os dois firmaram uma aliança entre si.",
        "13": "O rei Salomão arregimentou trinta mil trabalhadores escravos de todo o Israel.",
        "14": "E ordenou que fossem para o Líbano em grupos de dez mil por mês, e eles se revezaram: passavam um mês no Líbano e dois em casa. Instituiu Adonirão como chefe sobre eles.",
        "15": "Salomão também mandou à região montanhosa oitenta mil homens especializados no corte de pedras e setenta mil homens para transportá-las.",
        "16": "Ele colocou três mil e trezentos capatazes que tinham a responsabilidade de supervisionar a obra e comandar os trabalhadores.",
        "17": "Obedecendo às ordens do rei Salomão, eles cortaram grandes blocos de rocha de ótima qualidade a fim de servirem de alicerce de pedras lavradas para o templo.",
        "18": "Os construtores de Salomão e de Hirão e alguns cidadãos de Gebal , Biblos, cortaram e prepararam a madeira e as pedras para a edificação do templo."
    }
}