{
    "livro": "1 Reis",
    "capitulo": 6,
    "titulos": {
        "1": "A construção do Templo",
        "15": "O Santo dos Santos",
        "23": "Os querubins",
        "31": "As portas e o pátio do Templo",
        "37": "Início e término da obra"
    },
    "versiculos": {
        "1": "No ano quatrocentos e oitenta depois que os filhos de Israel foram tirados da terra do Egito, durante o quarto ano do reinado de Salomão em Israel, no mês de Ziv , o segundo mês do ano, ele começou a construir o Templo de Yahweh .",
        "2": "O Templo que Salomão edificou e consagrou a Yahweh tinha vinte e sete metros de comprimento, nove metros de largura e treze metros e meio de altura.",
        "3": "O pórtico, a sala de entrada, do santuário tinha a largura do Templo, que era de nove metros, e avançava quatro metros e meio à frente do Templo.",
        "4": "Ele mandou fazer janelas de treliças fixas para o Templo.",
        "5": "Edificou andares em torno do Templo, encostados na parede, tanto do pátio como do santuário interior, construindo assim salas laterais ao redor.",
        "6": "O andar térreo tinha dois metros e setenta centímetros e o terceiro andar tinha três metros e quinze centímetros. Ele orientou que se produzissem saliências de apoio nas paredes externas do Templo, e por esse motivo não foi preciso perfurar as paredes.",
        "7": "Na edificação do Templo só foram usados blocos cortados e preparados nas pedreiras, para que assim, durante os trabalhos de construção, não se ouvisse o barulho de martelos, machados ou qualquer outra ferramenta.",
        "8": "A porta para as salas laterais do meio estava no lado direito do Templo; e havia escadas espirais para subir ao andar do meio e deste ao terceiro.",
        "9": "Deste modo, ele construiu e terminou o Templo, ordenando que o cobrissem com vigas e tábuas do melhor cedro.",
        "10": "Também edificou e concluiu salas, ao redor de todo o Templo, e cada sala tinha dois metros e vinte e cinco centímetros de altura, e elas estavam ligadas ao Templo por resistentes vigas de cedro.",
        "11": "Então a Palavra do S ENHOR veio a Salomão, dizendo:",
        "12": "“Quanto a esta Casa que estás edificando, se procederes de acordo com os meus estatutos, se obedeceres as minhas orientações e seguires fielmente os meus mandamentos, Eu confirmarei por teu intermédio a promessa que fiz a teu pai Davi.",
        "13": "E habitarei no meio dos israelitas e jamais desampararei o meu povo de Israel!”",
        "14": "Assim Salomão finalizou a construção do Templo.",
        "15": "Salomão mandou forrar todas as paredes do Templo por dentro com tábuas de cedro, cobrindo-as desde o chão até o teto, e o assoalho foi feito com tábuas de pinho.",
        "16": "Ele separou nove metros na parte de trás do Templo, erguendo uma divisória produzida com tábuas de cedro, do chão ao teto, a fim de edificar dentro do Templo o Debir , Santo dos Santos, o Lugar Santíssimo.",
        "17": "O Hekal , o átrio principal, localizado em frente do Debir , o santuário interno, media dezoito metros de comprimento.",
        "18": "O interior do Templo era todo forrado de cedro decorado com finos entalhes de figuras de frutos e flores abertas. Toda a parte de dentro da sala era revestida de tábuas de cedro da melhor qualidade. Não se observava nenhuma pedra aparente.",
        "19": "Preparou também o santuário interno no Templo para ali depositar a Arca da Aliança de Yahweh .",
        "20": "O santuário interno media nove metros de comprimento, nove de largura e nove de altura. E Salomão ordenou que toda a parte de dentro fosse revestida de ouro puro, e, da mesma forma, mandou revestir de ouro o altar de cedro.",
        "21": "Também cobriu de ouro puro todo o interior do Templo, e estendeu correntes de ouro em frente do Debir , o santuário interno.",
        "22": "Deste modo, acabou por revestir de ouro puro todo o interior do Templo e também o altar que fazia parte do santuário interno.",
        "23": "No Debir, o santuário interno, Salomão mandou esculpir em madeira fina de oliveira as figuras de dois querubins, cada um com quatro metros e meio de altura.",
        "24": "As asas abertas da escultura destes seres celestiais mediam dois metros e vinte e cinco centímetros: quatro metros e meio de uma extremidade à outra.",
        "25": "Os dois querubins tinham exatamente a mesma medida e a mesma forma.",
        "26": "A altura de cada estátua era de quatro metros e meio.",
        "27": "E Salomão colocou os querubins, com as asas abertas, no santuário interno do Templo. A asa de um querubim tocava levemente uma parede e a asa do outro encostava na outra. As demais asas encostavam uma na outra no meio do santuário.",
        "28": "Ele também mandou revestir completamente os querubins de ouro puro.",
        "29": "Em todas as paredes do Templo, ao redor, tanto no interior como no exterior, mandou esculpir figuras de querubins, palmas de tamareiras e flores abertas.",
        "30": "E cobriu de ouro puro todo o pavimento do Templo, tanto na parte interna como na externa.",
        "31": "Salomão mandou produzir uma porta dupla para o Debir , a entrada do Lugar Santíssimo, em madeira de oliveira selvagem, a verga e os umbrais tinham cinco lados.",
        "32": "E nas duas portas de madeira de oliveira entalhou figuras de querubins, tamareiras e flores abertas. Também revestiu os querubins e as tamareiras de ouro puro batido.",
        "33": "Da mesma forma, para a porta do Hekal , a entrada do Templo, mandou fazer vigas de madeira de oliveira selvagem; seu enquadramento tinha pilares de quatro lados.",
        "34": "Ordenou que se produzisse também duas portas de pinho, cada uma com duas folhas que se articulavam por meio de dobradiças.",
        "35": "Entalhou imagens de querubins, de palmas de tamareiras e de flores abertas nas portas e as cobriu de ouro puro batido.",
        "36": "Mandou construir o muro do pátio interior com três camadas de pedra lavrada de alta qualidade e uma de vigas de cedro puro.",
        "37": "No quarto ano, no mês de Ziv , foram lançados os alicerces para a construção do Templo.",
        "38": "No décimo primeiro ano, no mês de Bul , o oitavo mês, a edificação do Templo foi concluída em todos os seus detalhes, de acordo com seu projeto. Salomão dedicou sete anos do seu reinado para construí-lo."
    }
}