{
    "livro": "1 Reis",
    "capitulo": 7,
    "titulos": {
        "1": "Salomão constrói seu palácio",
        "13": "Os elementos do Templo",
        "15": "As duas colunas do Templo",
        "23": "O Mar de bronze",
        "27": "Os pequenos carros de bronze",
        "40": "Alguns objetos do Templo"
    },
    "versiculos": {
        "1": "Para construir seu palácio, Salomão despendeu treze anos, até seu completo acabamento.",
        "2": "Construiu o Palácio da Floresta do Líbano com quarenta e cinco metros de comprimento, vinte e dois metros e meio de largura e treze metros e meio de altura, a Casa era toda sustentada por quatro fileiras de colunas de cedro sobre os quais apoiavam-se vigas de cedro aparelhadas.",
        "3": "No alto havia uma cobertura de cedro, sustentada por quarenta e cinco colunas, dispostas em fileiras de quinze.",
        "4": "Havia três fileiras de janelas, uma janela de frente para outra.",
        "5": "Todas as portas e esquadrias eram quadradas, e as três fileiras de janelas de cada parede eram posicionadas exatamente em frente às fileiras de janelas da parede do outro lado.",
        "6": "Depois, Salomão mandou construir o Salão das Colunas, com vinte e dois metros e meio de comprimento e treze metros e meio de largura; e havia um pórtico de colunas defronte dele e uma cobertura que se estendia além das colunas.",
        "7": "Também fez a Sala do Trono, onde ouvia e julgava, conhecida como a Sala da Justiça, coberta de cedro desde o soalho até o teto.",
        "8": "A sua casa, em que residiria, no outro lado do pátio, tinha um formato semelhante. Salomão ordenou que fosse construído também um palácio como esse para a filha do Faraó, com quem tinha se casado.",
        "9": "Todas estas construções eram de pedras de alta qualidade, cortadas sob medida e desbastadas com uma serra nos lados que ficam para dentro e para fora do edifício; e isto desde o alicerce até às beiras do teto, e por fora até o átrio maior, o grande pátio.",
        "10": "Os alicerces foram fundados com grandes pedras escolhidas de alta qualidade, algumas medindo quatro metros e meio e outras três metros e sessenta centímetros.",
        "11": "Por cima destes blocos foram assentadas pedras de elevado valor, cortadas sob medida, e vigas de cedro puro.",
        "12": "Ao redor do grande átrio, havia uma muralha com três camadas de pedras lavradas e uma carreira de vigas de cedro aparelhadas, do mesmo modo que o pátio interior do Templo de Yahweh , com sua sala especial de entrada, o pórtico principal.",
        "13": "Enviou o rei Salomão missionários a Tiro a fim de que trouxessem Hurão.",
        "14": "Era Hurão filho de uma mulher viúva, da tribo de Naftali, e fora seu pai um cidadão de Tiro que trabalhava com arte em bronze; Hurão era um homem sábio, talentoso e muito experiente, e conseguia realizar todo tipo de trabalho em bronze. Veio ter com o rei Salomão e realizou todos os projetos que lhe foram designados.",
        "15": "Hurão fundiu duas grandes colunas de bronze, cada uma com oito metros e dez centímetros de altura e cinco metros e quarenta centímetros de circunferência, medidas com o fio de doze côvados.",
        "16": "Ele fez também dois remates de bronze fundido que foram fixados no alto das colunas, cada capitel destes media dois metros e vinte e cinco centímetros de altura.",
        "17": "O alto de cada coluna era adornado com arranjos artísticos de correntes entrelaçadas, sete em cada capitel.",
        "18": "Assim fez as colunas; e fez ainda duas fileiras de romãs de bronze fundido em redor sobre uma rede, para cobrir os remates que estavam no alto das colunas; assim fez cada um dos capitéis.",
        "19": "Os remates que foram fixados no alto das colunas do pórtico tinham o formato de lírios, e mediam um metro e oitenta centímetros de altura.",
        "20": "Nos remates das duas colunas, acima da parte que tinha formato de taça, próximo ao arranjo de correntes, foram instaladas duzentas esculturas de romãs, enfileiradas ao redor.",
        "21": "Hurão colocou essas duas grandes colunas de bronze na frente da entrada do Templo. A que ficava no lado sul se chamava Iahim , Jaquim, Ele estabelece. A que ficava no lado norte se chamava Bôaz , Ele é poderoso.",
        "22": "Os capitéis no alto tinham o formato de lírios. E assim a obra das grandes colunas foi concluída.",
        "23": "Hurão fez também uma piscina, chamada Mar, de metal fundido, redonda, medindo quatro metros e meio de diâmetro e dois metros e vinte e cinco centímetros de altura. Era necessário um fio de treze metros e meio para medir a sua circunferência.",
        "24": "Ao redor da borda de fora do tanque havia duas fileiras com ilustrações de frutos, de cinco em cinco centímetros, fundidas numa só peça com o tanque.",
        "25": "O tanque se apoiava sobre as costas de doze esculturas de touros de bronze que olhavam para fora: três fixavam seus olhos no norte, três fitavam o oeste, três miravam o sul e três contemplavam o leste.",
        "26": "A espessura das paredes do tanque correspondia à largura de quatro dedos unidos, e sua borda era como a borda de um cálice, curvando-se para fora como as pétalas de uma flor de lírio. A capacidade total desta piscina era de cerca de quarenta mil litros.",
        "27": "Hurão construiu também os dez suportes de bronze com roda; cada carreta media um metro e oitenta centímetros de comprimento, um metro e oitenta centímetros de largura e um metro e trinta e cinco centímetros de altura.",
        "28": "Estes suportes móveis eram feitos deste modo: tinham placas laterais fixadas a armações.",
        "29": "Nas placas, entre as armações, estavam estampados desenhos de leões, bois e querubins; sobre as armações, acima e abaixo dos leões e bois, havia ilustrações de espirais em relevo como grinaldas.",
        "30": "Em cada pequeno carro havia quatro rodas de bronze com eixos também de bronze. Nos quatro cantos havia apoios de bronze para uma bacia; os apoios eram decorados com figuras de espirais em relevo.",
        "31": "No lado de dentro do pequeno carro havia uma abertura circular com quarenta e cinco centímetros de profundidade. Essa abertura era redonda e, com sua base, media setenta centímetros. Havia esculturas em torno da abertura. As placas do pequeno carro eram quadradas, e não redondas.",
        "32": "As quatro rodas trabalhavam debaixo das placas, e os eixos das rodas eram fixados ao estrado. O diâmetro de cada roda era de setenta centímetros.",
        "33": "As rodas eram como as rodas de uma carruagem; os seus eixos, bordas, raios e seus cubos eram todos de bronze.",
        "34": "Havia quatro apoios nos cantos, debaixo de cada pequeno carro, os quais formavam uma só peça com a carreta.",
        "35": "No alto de cada pequeno carro havia uma lâmina circular, como se fosse uma braçadeira, de vinte e dois centímetros de altura; de igual modo no alto de cada um destes carrinhos havia apoios e painéis que formavam uma só peça com o pequeno carro.",
        "36": "Nas placas dos seus apoios e nos seus painéis, Hurão esculpiu figuras de querubins, leões e palmas de tamareiras na superfície dos apoios e nas placas em cada espaço disponível, com grinaldas ao redor.",
        "37": "Deste modo ele produziu os dez pequenos carros: todos fundidos nos mesmos moldes e eram exatamente iguais no tamanho e na forma.",
        "38": "Fez também dez bacias de bronze, uma para cada pequeno carro. Cada bacia tinha um metro e oitenta centímetros de diâmetro, e a sua capacidade era de cerca de oitocentos litros.",
        "39": "Hurão colocou cinco carretas no lado sul, à direita do Templo e as outras cinco no lado norte, à esquerda. Quanto ao Mar, o tanque, ele o firmou no lado sul, no canto sudeste do Templo.",
        "40": "Hurão também fez as caldeiras, recipientes para as cinzas, assim como as pás e as bacias para aspersão. Ultimou toda a obra de que o encarregara o rei Salomão para o Templo do S ENHOR :",
        "41": "Duas colunas; os dois rolos dos capitéis em forma de taça que estavam no alto das colunas; as duas redes, conjuntos de correntes enfeitadas, para decorar os dois rolos dos captéis que estavam em cima das colunas;",
        "42": "as quatrocentas romãs de bronze fundido para os dois conjuntos de correntes: duas fileiras de romãs para cada rede, a fim de cobrirem os dois capitéis que ficavam no alto das colunas.",
        "43": "Os dez pequenos carros com as suas respectivas dez pias;",
        "44": "o Mar, o tanque, com seus doze touros de sustentação;",
        "45": "e as caldeiras, as pás e as bacias. Todos esses objetos que Hurão fabricou para o rei Salomão, para o templo de Yahweh , eram de bronze polido.",
        "46": "O rei fez fundir na planície do Jordão, num terreno argiloso que havia entre Sucote e Zaretã.",
        "47": "Entretanto, por causa de sua enorme quantidade, Salomão não mandou pesar todos esses utensílios e, portanto, não se calculou o total do peso em bronze.",
        "48": "Assim Salomão fez todos os utensílios que pertenciam à Casa de Yahweh , o Eterno: o altar de ouro e a mesa de ouro, sobre a qual repousavam os pães da Proposição, oferecidos à Presença de Deus;",
        "49": "os candelabros, de ouro puríssimo, postados cinco à direita e cinco à esquerda, em frente ao Debir , o Lugar Santíssimo; as flores, as lâmpadas e as tenazes de ouro;",
        "50": "as bacias, os cortadores de pavio, as bacias para aspersão, as tigelas e os incensários; e as dobradiças de ouro para as portas da sala interior, o Santo dos Santos, e também para os portais do Hekal , o átrio principal.",
        "51": "Deste modo concluiu-se toda a obra que o rei Salomão realizou para o Templo de Yahweh , o S ENHOR . Então, Salomão mandou trazer tudo quanto seu pai Davi havia consagrado ao S ENHOR e depositou junto com os demais tesouros da Casa de Yahweh , o Eterno: a prata, o ouro e os utensílios."
    }
}