{
    "livro": "Eclesiastes",
    "capitulo": 1,
    "titulos": {
        "2": "Nada faz sentido",
        "12": "A inutilidade da sabedoria"
    },
    "versiculos": {
        "1": "Estas são as palavras do Mestre, filho de Davi, que reinou em Jerusalém.",
        "2": "“Nada faz sentido”, diz o Mestre. “Nada faz o menor sentido.”",
        "3": "O que as pessoas ganham com todo o seu árduo trabalho debaixo do sol?",
        "4": "Gerações vêm e gerações vão, mas a terra permanece a mesma.",
        "5": "O sol nasce, o sol se põe e, logo, retorna a seu lugar para nascer outra vez.",
        "6": "O vento sopra para o sul, depois para o norte; dá voltas e mais voltas, soprando em círculos.",
        "7": "Os rios correm para o mar, mas ele nunca se enche; a água retorna aos rios e corre novamente para o mar.",
        "8": "Tudo é tão cansativo que não há como descrever. Não importa quanto vemos, nunca ficamos satisfeitos; não importa quanto ouvimos, nunca nos contentamos.",
        "9": "A história simplesmente se repete. O que foi feito antes será feito outra vez. Nada debaixo do sol é realmente novo.",
        "10": "De vez em quando, alguém diz: “Isto é novidade!”. O fato, porém, é que nada é realmente novo.",
        "11": "Não nos lembramos do que aconteceu no passado, e as gerações futuras tampouco se lembrarão do que fazemos hoje.",
        "12": "Eu, o Mestre, fui rei de Israel e vivi em Jerusalém.",
        "13": "Dediquei-me a buscar o entendimento e a usar a sabedoria para examinar tudo que se faz debaixo do céu. Descobri que Deus deu uma existência trágica à humanidade.",
        "14": "Observei tudo que acontece debaixo do sol e, de fato, nada faz sentido; é como correr atrás do vento.",
        "15": "O que está errado não pode ser corrigido; o que ainda falta não pode ser recuperado.",
        "16": "Disse a mim mesmo: “Sou mais sábio que todos os reis que governaram em Jerusalém antes de mim. Tenho mais sabedoria e conhecimento que eles”.",
        "17": "Então me dediquei a aprender de tudo: desde a sabedoria até a loucura e a insensatez. Descobri, por experiência, que procurar essas coisas também é como correr atrás do vento.",
        "18": "Quanto maior a sabedoria, maior a aflição; quanto maior o conhecimento, maior a tristeza."
    }
}