{
    "livro": "Eclesiastes",
    "capitulo": 10,
    "titulos": {
        "5": "As ironias da vida"
    },
    "versiculos": {
        "1": "Como moscas mortas produzem mau cheiro até num frasco de perfume, assim um pouco de insensatez estraga muita sabedoria e honra.",
        "2": "O sábio escolhe o caminho certo, mas o tolo toma o rumo errado.",
        "3": "Os tolos podem ser identificados apenas por seu modo de andar.",
        "4": "Se uma autoridade se irar contra você, não abandone seu posto; o espírito calmo pode superar até mesmo grandes erros.",
        "5": "Observei outro mal debaixo do sol. Governantes cometem um erro grave",
        "6": "quando dão grande autoridade aos tolos e colocam pessoas valorosas em cargos inferiores.",
        "7": "Cheguei a ver servos andando a cavalo, como príncipes, e príncipes andando a pé, como servos!",
        "8": "Quem cava um poço corre o risco de cair nele. Quem derruba um muro corre o risco de ser mordido por uma cobra.",
        "9": "Quem trabalha numa pedreira corre o risco de ser ferido pelas pedras. Quem corta lenha corre perigo a cada golpe do machado.",
        "10": "Trabalhar com um machado sem corte exige muito mais esforço; portanto, afie a lâmina. Esse é o valor da sabedoria: ela o ajuda a ser bem-sucedido.",
        "11": "Se a cobra morde antes de ser encantada, de que adianta ser encantador de serpentes?",
        "12": "As palavras do sábio trazem aprovação, mas o tolo é destruído por aquilo que ele mesmo diz.",
        "13": "O tolo baseia seus argumentos em ideias insensatas, por isso suas conclusões são perversa loucura;",
        "14": "mesmo assim, fala sem parar. Ninguém sabe de fato o que acontecerá; ninguém é capaz de prever o futuro.",
        "15": "O tolo fica tão exausto com seu trabalho que nem consegue encontrar o caminho de casa.",
        "16": "Como é triste a terra governada por uma pessoa imatura, cujas autoridades fazem banquetes logo de manhã.",
        "17": "Como é feliz a terra que tem como rei um líder nobre, cujas autoridades fazem banquetes no momento apropriado, para recuperarem as forças, e não para se embebedarem.",
        "18": "Por causa da preguiça, o telhado enverga; por causa do ócio, surgem goteiras na casa.",
        "19": "A festa proporciona riso, o vinho proporciona alegria, e o dinheiro proporciona isso tudo!",
        "20": "Nunca faça pouco do rei, nem mesmo em pensamento. Não zombe dos poderosos, nem mesmo em seu quarto. Pois um passarinho poderia contar a eles tudo que você disse."
    }
}