{
    "livro": "Eclesiastes",
    "capitulo": 12,
    "titulos": {
        "8": "Reflexões finais a respeito do Mestre"
    },
    "versiculos": {
        "1": "Não se esqueça de seu Criador nos dias de sua juventude. Honre-o enquanto você é jovem, antes que venham os tempos difíceis e cheguem os anos em que você dirá: “Não tenho mais prazer em viver”.",
        "2": "Lembre-se dele antes que o sol, a lua e as estrelas percam o brilho aos seus olhos, e as nuvens voltem a cobrir o céu depois da chuva.",
        "3": "Lembre-se dele antes que suas pernas comecem a tremer, e antes que seus ombros se encurvem. Lembre-se dele antes que os poucos dentes que lhe restam já não possam mastigar, e antes que seus olhos deixem de ver com clareza.",
        "4": "Lembre-se dele antes que seus ouvidos fiquem fracos e você já não ouça o som das pessoas trabalhando nas ruas. Hoje você levanta com o primeiro canto dos pássaros, mas um dia não os ouvirá mais.",
        "5": "Lembre-se dele antes que você tenha medo de cair e se preocupe com os perigos nas ruas; antes que seus cabelos fiquem brancos como a amendoeira em flor, e você se arraste como um gafanhoto prestes a morrer; e antes que você perca o desejo. Lembre-se dele antes que falte pouco para descer ao túmulo, seu lar eterno, quando os pranteadores chorarão em seu funeral.",
        "6": "Sim, lembre-se de seu Criador agora, enquanto você é jovem, antes que o fio de prata da vida se rompa e antes que a taça de ouro se quebre. Não espere até que o cântaro se despedace junto à fonte e a roldana se parta junto ao poço.",
        "7": "Pois, então, o pó voltará à terra e o espírito voltará a Deus, que o deu.",
        "8": "“Nada faz sentido”, diz o Mestre. “Nada faz o menor sentido.”",
        "9": "O Mestre era considerado sábio e ensinou ao povo tudo que sabia. Com muita atenção, ouviu, examinou e organizou muitos provérbios.",
        "10": "O Mestre se esforçou para usar as palavras certas a fim de expressar verdades com clareza.",
        "11": "As palavras do sábio são como hastes de ferro, e a coleção de seus ditados, como pregos bem fixados, que o pastor usa para conduzir as ovelhas.",
        "12": "Meu filho, deixe-me dar-lhe mais um conselho: tenha cuidado, pois escrever livros não tem fim, e estudar demais é cansativo.",
        "13": "Aqui termina meu relato. Esta é minha conclusão: tema a Deus e obedeça a seus mandamentos, pois esse é o dever de todos.",
        "14": "Deus nos julgará por todos os nossos atos, incluindo o que fazemos em segredo, seja o bem, seja o mal."
    }
}