{
    "livro": "Eclesiastes",
    "capitulo": 2,
    "titulos": {
        "1": "A inutilidade dos prazeres",
        "12": "O sábio e o tolo",
        "18": "A inutilidade do trabalho"
    },
    "versiculos": {
        "1": "Disse a mim mesmo: “Venha, vamos experimentar o prazer; vamos procurar as coisas boas da vida!”. Descobri, porém, que isso também não fazia sentido.",
        "2": "Portanto, disse: “O riso é tolice. De que adianta buscar o prazer?”.",
        "3": "Depois de pensar muito, resolvi me animar com vinho. E, enquanto ainda buscava a sabedoria, apeguei-me à insensatez. Assim, procurei experimentar o que haveria de melhor para as pessoas em sua curta vida debaixo do sol.",
        "4": "Dediquei-me a projetos grandiosos, construindo casas enormes e plantando belos vinhedos.",
        "5": "Fiz jardins e parques e os enchi de árvores frutíferas de toda espécie.",
        "6": "Construí açudes para juntar água e regar meus pomares verdejantes.",
        "7": "Comprei escravos e escravas, e outros nasceram em minha casa. Tive muito gado e rebanhos, mais que todos os que viveram em Jerusalém antes de mim.",
        "8": "Juntei grande quantidade de prata e ouro, tesouros de muitos reis e províncias. Contratei cantores e cantoras e tive muitas concubinas. Tive tudo que um homem pode desejar!",
        "9": "Tornei-me mais importante que todos os que viveram em Jerusalém antes de mim, e nunca me faltou sabedoria.",
        "10": "Tudo que desejei, busquei e consegui. Não me neguei prazer algum. No trabalho árduo, encontrei grande prazer, a recompensa por meus esforços.",
        "11": "Mas, ao olhar para tudo que havia me esforçado tanto para realizar, vi que nada fazia sentido; era como correr atrás do vento. Não havia nada que valesse a pena debaixo do sol.",
        "12": "Então resolvi comparar a sabedoria com a loucura e a insensatez (pois quem pode fazê-lo melhor que eu, o rei?).",
        "13": "Pensei: “A sabedoria é melhor que a insensatez, assim como a luz é melhor que as trevas.",
        "14": "O sábio vê para onde está indo, mas o tolo anda na escuridão”. Apesar disso, vi que o sábio e o tolo têm o mesmo destino.",
        "15": "Disse a mim mesmo: “Uma vez que terei o mesmo fim do tolo, de que vale toda a minha sabedoria? Nada disso faz sentido!”.",
        "16": "Pois nem o sábio nem o tolo serão lembrados por muito tempo; ambos morrerão, e logo serão esquecidos.",
        "17": "Por isso, passei a odiar minha vida, pois tudo que é feito debaixo do sol é frustrante. Nada faz sentido; é como correr atrás do vento.",
        "18": "Passei a odiar todo o meu árduo trabalho debaixo do sol, pois deixarei para meus sucessores tudo que me esforcei para obter.",
        "19": "E quem pode dizer se eles serão sábios ou tolos? No entanto, terão controle sobre tudo que consegui debaixo do sol, com minha habilidade e meu esforço. Isso não faz o menor sentido!",
        "20": "Assim, cheguei a me desesperar e questionei o valor de todo o meu árduo trabalho debaixo do sol.",
        "21": "Algumas pessoas trabalham com sabedoria, conhecimento e habilidade, mas terão de deixar o resultado de seu trabalho para alguém que não se esforçou. Isso também não faz sentido; é uma grande tragédia.",
        "22": "O que as pessoas ganham com tanto esforço e ansiedade debaixo do sol?",
        "23": "Seus dias de trabalho são cheios de dor e tristeza, e nem mesmo à noite sua mente descansa. Nada faz sentido.",
        "24": "Por isso, concluí que a melhor coisa a fazer é desfrutar a comida e a bebida e encontrar satisfação no trabalho. Percebi, então, que esses prazeres vêm da mão de Deus.",
        "25": "Pois quem pode comer ou desfrutar algo sem ele?",
        "26": "Deus concede sabedoria, conhecimento e alegria àqueles que lhe agradam. Se, porém, um pecador enriquece, Deus lhe toma a riqueza e a entrega àqueles que lhe agradam. Isso também não faz sentido; é como correr atrás do vento."
    }
}