{
    "livro": "Eclesiastes",
    "capitulo": 4,
    "titulos": {
        "7": "As vantagens do companheirismo",
        "13": "A inutilidade do poder político"
    },
    "versiculos": {
        "1": "Observei, ainda, toda a opressão que ocorre debaixo do sol. Vi as lágrimas dos oprimidos, e ninguém para consolá-los. Os opressores são poderosos, e suas vítimas, indefesas.",
        "2": "Concluí, portanto, que os mortos são mais felizes que os vivos.",
        "3": "Mais felizes que todos, porém, são os que ainda não nasceram, pois não viram o mal que se faz debaixo do sol.",
        "4": "Então observei que todo esforço e trabalho é motivado pela inveja que as pessoas sentem umas das outras. Isso também não faz sentido; é como correr atrás do vento.",
        "5": "“Os tolos cruzam os braços e se arruínam.”",
        "6": "E, no entanto, “É melhor ter um punhado com tranquilidade que dois punhados com trabalho árduo e correr atrás do vento”.",
        "7": "Observei outra coisa que não faz sentido debaixo do sol.",
        "8": "É o caso do homem que vive completamente sozinho, sem filho nem irmão, mas que ainda assim se esforça para obter toda riqueza que puder. A certa altura, porém, ele se pergunta: “Para quem trabalho? Por que deixo de aproveitar tantos prazeres?”. Nada faz sentido, e é tudo angustiante.",
        "9": "É melhor serem dois que um, pois um ajuda o outro a alcançar o sucesso.",
        "10": "Se um cair, o outro o ajuda a levantar-se. Mas quem cai sem ter quem o ajude está em sérios apuros.",
        "11": "Da mesma forma, duas pessoas que se deitam juntas aquecem uma à outra. Mas como fazer para se aquecer sozinho?",
        "12": "Sozinha, a pessoa corre o risco de ser atacada e vencida, mas duas pessoas juntas podem se defender melhor. Se houver três, melhor ainda, pois uma corda trançada com três fios não arrebenta facilmente.",
        "13": "É melhor ser um jovem pobre e sábio que um rei velho e tolo, que não aceita conselhos.",
        "14": "Pode acontecer de o jovem sair da pobreza e ser bem-sucedido, e até tornar-se rei, mesmo que tenha estado na prisão.",
        "15": "Em pouco tempo, porém, todos correm para o lado de outro jovem, que o sucede.",
        "16": "Multidões incontáveis o cercam, mas depois surge uma nova geração que o rejeita. Isso também não faz sentido; é como correr atrás do vento."
    }
}