{
    "livro": "Eclesiastes",
    "capitulo": 5,
    "titulos": {
        "1": "Instruções para se aproximar de Deus",
        "8": "A inutilidade das riquezas"
    },
    "versiculos": {
        "1": "Quando você entrar na casa de Deus, tome cuidado com o que faz e ouça com atenção. Age mal quem apresenta ofertas a Deus sem pensar.",
        "2": "Não se precipite em fazer promessas nem em apresentar suas questões a Deus. Afinal, Deus está nos céus, e você, na terra; portanto, fale pouco.",
        "3": "Do excesso de trabalho vem o sonho agitado; do excesso de palavras vêm as promessas do tolo.",
        "4": "Quando fizer uma promessa a Deus, não demore a cumpri-la, pois ele não se agrada dos tolos. Cumpra todas as promessas que fizer.",
        "5": "É melhor não dizer nada que fazer uma promessa e não cumprir.",
        "6": "Não permita que sua boca o leve a pecar. E não se defenda dizendo ao mensageiro do templo que a promessa foi um engano. Isso deixaria Deus irado, e ele poderia destruir tudo que você conquistou.",
        "7": "Sonhar demais é inútil, assim como falar muito. Em vez disso, tema a Deus.",
        "8": "Não se surpreenda se, em toda a terra, você vir os pobres sofrendo opressão pelos poderosos, e a justiça e o direito sendo pervertidos. Cada oficial é subordinado a uma autoridade superior, e a justiça se perde em meio à burocracia.",
        "9": "Até mesmo o rei tira para si o máximo proveito da terra.",
        "10": "Quem ama o dinheiro nunca terá o suficiente. Quem ama a riqueza nunca se satisfará com o que ganha. Não faz sentido viver desse modo!",
        "11": "Quanto mais você tem, mais pessoas aparecem para ajudá-lo a gastar. Portanto, de que serve a riqueza, senão para vê-la escapar por entre os dedos?",
        "12": "Quem trabalha com dedicação dorme bem, quer coma pouco, quer muito. As muitas riquezas, porém, não deixam o rico dormir.",
        "13": "Observei ainda outro grave problema debaixo do sol: o acúmulo de riquezas prejudica seu dono.",
        "14": "Se o dinheiro é colocado em investimentos arriscados e eles dão errado, perde-se tudo. No final, não sobra nada para deixar aos filhos.",
        "15": "Todos nós chegamos ao fim da vida nus e de mãos vazias, como no dia em que nascemos. Não levamos conosco o fruto de nosso trabalho.",
        "16": "Isto também é um grande mal: as pessoas vão embora deste mundo como vieram. Todo o seu esforço é inútil, como trabalhar para o vento.",
        "17": "Passam a vida sob uma nuvem escura de frustração, doença e indignação.",
        "18": "Ainda assim, observei pelo menos uma coisa positiva: é bom que as pessoas comam, bebam e desfrutem os resultados de seu trabalho debaixo do sol durante a vida curta que Deus lhes dá e aceitem a parte que lhes cabe.",
        "19": "Também é bom receber de Deus riqueza e boa saúde para aproveitá-la. Alegrar-se com seu trabalho e aceitar a parte que lhe cabe na vida são, sem dúvida, presentes de Deus.",
        "20": "Deus mantém as pessoas tão ocupadas com as alegrias da vida que não lhes sobra tempo para refletir sobre o passado."
    }
}