{
    "livro": "Eclesiastes",
    "capitulo": 7,
    "titulos": {
        "1": "Sabedoria para a vida",
        "15": "Os limites da sabedoria humana"
    },
    "versiculos": {
        "1": "Uma boa reputação vale mais que perfume caro, e o dia da morte é melhor que o do nascimento.",
        "2": "É melhor ir a funerais que ir a festas; afinal, todos morrem, e é bom que os vivos se lembrem disso.",
        "3": "A tristeza é melhor que o riso, pois aperfeiçoa o coração.",
        "4": "O sábio pensa na morte com frequência, enquanto o tolo só pensa em se divertir.",
        "5": "É melhor ouvir a repreensão do sábio que o elogio do tolo.",
        "6": "O riso do tolo some depressa, como espinhos que estalam no fogo; isso também não faz sentido.",
        "7": "A extorsão transforma o sábio em tolo, e os subornos corrompem o coração.",
        "8": "Terminar algo é melhor que começar; a paciência é melhor que o orgulho.",
        "9": "Não se ire facilmente, pois a raiva é a marca dos tolos.",
        "10": "Não viva saudoso dos “bons e velhos tempos”; isso não é sábio.",
        "11": "A sabedoria é ainda melhor quando acompanhada do dinheiro; ambos são proveitosos debaixo do sol.",
        "12": "Tanto sabedoria como dinheiro dão proteção, mas somente a sabedoria preserva a vida.",
        "13": "Aceite o modo como Deus faz as coisas; afinal, quem é capaz de endireitar o que ele fez torto?",
        "14": "Desfrute a prosperidade enquanto pode, mas, quando chegarem os tempos difíceis, reconheça que ambos vêm de Deus; lembre-se de que nada é garantido nesta vida.",
        "15": "Vi de tudo nesta vida sem sentido, incluindo justos que morrem cedo e perversos que têm vida longa.",
        "16": "Portanto, não seja justo nem sábio demais! Por que destruir a si mesmo?",
        "17": "Tampouco seja perverso demais. Não seja tolo; por que morrer antes da hora?",
        "18": "Preste atenção a estas instruções, pois quem teme a Deus evita os dois extremos.",
        "19": "A sabedoria torna o sábio mais poderoso que dez líderes de uma cidade.",
        "20": "Não há uma única pessoa na terra que sempre faça o bem e nunca peque.",
        "21": "Não escute a conversa alheia às escondidas; pode ser que ouça seu servo falar mal a seu respeito.",
        "22": "Pois você sabe que muitas vezes você mesmo falou mal de outros.",
        "23": "Sempre me esforcei para que a sabedoria guiasse meus pensamentos e ações. Disse a mim mesmo: “Serei sábio”, mas não adiantou.",
        "24": "A sabedoria está sempre distante e é difícil de encontrar.",
        "25": "Procurei por toda parte, decidido a encontrar sabedoria e entender a razão dos acontecimentos. Resolvi provar a mim mesmo que a perversidade é tolice, e a insensatez, loucura.",
        "26": "Descobri que a mulher sedutora é mais amarga que a morte. Sua paixão é um laço, e suas mãos são correntes. Quem agrada a Deus escapará dela, mas o pecador será pego em sua armadilha.",
        "27": "“Esta é a minha conclusão”, diz o Mestre. “Descobri isso depois de analisar a questão por todos os ângulos.",
        "28": "Embora tenha procurado repetidamente, ainda não encontrei o que busco. Entre mil homens, somente um é sábio; mas entre as mulheres não achei uma sequer!",
        "29": "Foi isto, porém, que descobri: Deus criou os seres humanos para serem justos, mas eles buscaram todo tipo de maldade.”"
    }
}