{
    "livro": "Eclesiastes",
    "capitulo": 9,
    "titulos": {
        "1": "A morte chega para todos",
        "13": "Considerações sobre a sabedoria e a insensatez"
    },
    "versiculos": {
        "1": "Dediquei-me também a investigar isto: embora os justos e os sábios, e também suas ações, estejam nas mãos de Deus, ninguém sabe o que os aguarda, se amor ou ódio.",
        "2": "No fim, todos têm o mesmo destino, seja a pessoa justa ou perversa, boa ou má, cerimonialmente pura ou impura, religiosa ou não. Ocorre o mesmo à pessoa de bem e ao pecador; aquele que faz promessas a Deus é tratado como o que teme fazê-lo.",
        "3": "É uma grande tragédia que todos debaixo do sol tenham o mesmo destino. Além disso, o coração das pessoas está cheio de maldade. Elas seguem seu próprio caminho de loucura, pois não há nada adiante, senão a morte.",
        "4": "Só para os vivos há esperança. Como dizem: “Melhor ser um cão vivo que um leão morto”.",
        "5": "Os vivos pelo menos sabem que vão morrer, mas os mortos nada sabem. Já não têm recompensas para receber e caem no esquecimento.",
        "6": "Amar, odiar, invejar, tudo que já fizeram ao longo da vida passou há muito tempo. Já não participam de coisa alguma que acontece debaixo do sol.",
        "7": "Portanto, coma sua comida com prazer e beba seu vinho com alegria, pois Deus se agrada disso.",
        "8": "Vista roupas elegantes e use perfume.",
        "9": "Viva alegremente com a mulher que você ama todos os dias desta vida sem sentido que Deus lhe deu debaixo do sol, pois essa é a recompensa por todos os seus esforços neste mundo.",
        "10": "Tudo que fizer, faça bem feito, pois quando descer à sepultura não haverá trabalho, nem planos, nem conhecimento, nem sabedoria.",
        "11": "Observei outra coisa debaixo do sol. Aquele que corre mais rápido nem sempre ganha a corrida, e o guerreiro mais forte nem sempre vence a batalha. Às vezes os sábios passam fome, os sensatos não enriquecem, e os instruídos não alcançam sucesso. Tudo depende de se estar no lugar certo na hora certa.",
        "12": "Ninguém é capaz de prever quando virão os tempos difíceis. Como peixe na rede ou pássaro na armadilha, as pessoas caem em desgraça de modo repentino.",
        "13": "Outro exemplo de sabedoria me impressionou enquanto eu observava como as coisas funcionam debaixo do sol.",
        "14": "Havia uma cidade pequena, com poucos habitantes, e um grande rei veio com seu exército e a cercou.",
        "15": "Um homem sábio, mas muito pobre, usou sua sabedoria para salvar a cidade. Depois, porém, ninguém se lembrou de lhe agradecer.",
        "16": "Por isso, pensei: embora a sabedoria seja melhor que a força, o sábio é desprezado quando é pobre. Suas palavras logo são esquecidas.",
        "17": "É melhor ouvir as palavras calmas da pessoa sábia que os gritos do rei tolo.",
        "18": "É melhor ter sabedoria que armas de guerra, mas um só pecador destrói muitas coisas boas."
    }
}