{
    "livro": "1 Timóteo",
    "capitulo": 4,
    "titulos": {
        "1": "A apostasia nos últimos tempos",
        "6": "Exortação à fidelidade no ministério"
    },
    "versiculos": {
        "1": "Ora, o Espírito afirma expressamente que, nos últimos tempos, v alguns apostatarão da fé, w por obedecerem a espíritos enganadores e a ensinos de demônios,",
        "2": "pela hipocrisia dos que falam mentiras e que têm a consciência cauterizada,",
        "3": "que proíbem o casamento e exigem abstinência de alimentos que Deus criou para serem recebidos x com gratidão pelos que creem e conhecem a verdade.",
        "4": "Pois tudo o que Deus criou é bom, y e, se recebido com gratidão, nada é recusável,",
        "5": "porque é santificado pela palavra de Deus e pela oração.",
        "6": "Expondo estas coisas aos irmãos, você será um bom ministro de Cristo Jesus, alimentado com as palavras da fé e da boa doutrina que você tem seguido.",
        "7": "Mas rejeite as fábulas profanas z e de velhas caducas. Exercite-se, pessoalmente, na piedade.",
        "8": "Pois o exercício físico tem algum valor, mas a piedade tem valor para tudo, porque tem a promessa da vida que agora é e da que há de vir.",
        "9": "Fiel é esta palavra e digna de inteira aceitação.",
        "10": "Pois é para esse fim que trabalhamos e nos esforçamos, porque temos posto a nossa esperança no Deus vivo, a Salvador de todos, b especialmente dos que creem.",
        "11": "Ordene estas coisas e ensine-as.",
        "12": "Ninguém o despreze por você ser jovem; c pelo contrário, seja um exemplo para os fiéis, d na palavra, na conduta, no amor, na fé, na pureza.",
        "13": "Até a minha chegada, e dedique-se à leitura pública das Escrituras, à exortação, ao ensino.",
        "14": "Não seja negligente para com o dom que você recebeu, f o qual lhe foi dado mediante profecia, g com a imposição das mãos do presbitério.",
        "15": "Medite estas coisas h e dedique-se a elas, para que o seu progresso seja visto por todos. i",
        "16": "Cuide de você mesmo e da doutrina. Continue nestes deveres, porque, fazendo assim, você salvará tanto a si mesmo como aos que o ouvem."
    }
}