{
    "livro": "1 Timóteo",
    "capitulo": 5,
    "titulos": {
        "1": "Como tratar os que creem",
        "3": "As viúvas",
        "17": "Os presbíteros",
        "20": "Vários conselhos"
    },
    "versiculos": {
        "1": "Não repreenda um homem mais velho; pelo contrário, exorte-o como você faria com o seu pai. Trate os mais jovens como irmãos,",
        "2": "as mulheres mais velhas, como mães, e as mais jovens, como irmãs, com toda a pureza.",
        "3": "Honre as viúvas que não têm ninguém para cuidar delas.",
        "4": "Mas, se alguma viúva tem filhos ou netos, que estes aprendam primeiro a exercer piedade para com a própria casa e a recompensar os seus pais, pois isto é aceitável diante de Deus. j",
        "5": "Aquela que é viúva de fato e não tem ninguém para cuidar dela espera em Deus e persevera em súplicas e orações, noite e dia.",
        "6": "Entretanto, a que se entrega aos prazeres, mesmo viva, está morta.",
        "7": "Ordene estas coisas, para que sejam irrepreensíveis.",
        "8": "Se alguém não tem cuidado dos seus e, especialmente, dos da própria casa, esse negou a fé e é pior do que o descrente.",
        "9": "Somente poderá ser incluída na lista de viúvas aquela que tiver mais de sessenta anos, que tiver sido esposa de um só marido",
        "10": "e que seja recomendada pelo testemunho de boas obras: se criou filhos, se exercitou hospitalidade, se lavou os pés dos santos, se socorreu os atribulados, se viveu na prática zelosa de todo tipo de boa obra. k",
        "11": "Mas não inclua na lista viúvas mais novas, porque, quando seus desejos fazem com que se afastem de Cristo, querem casar,",
        "12": "tornando-se condenáveis por anularem o seu primeiro compromisso.",
        "13": "Além do mais, elas aprendem também a viver ociosas, l andando de casa em casa; e não somente ficam ociosas, mas ainda se tornam fofoqueiras e intrometidas, m falando o que não devem.",
        "14": "Por isso, quero que as viúvas mais novas casem, n criem filhos, sejam boas donas de casa e não deem ao adversário motivo algum para falar mal de nós. o",
        "15": "Pois algumas já se desviaram, seguindo Satanás.",
        "16": "Se alguma mulher crente tem viúvas em sua família, socorra-as, para que a igreja não fique sobrecarregada e possa socorrer as viúvas que não têm ninguém. p",
        "17": "Devem ser considerados merecedores de pagamento em dobro os presbíteros que presidem bem, especialmente os que se esforçam na pregação da palavra e no ensino. q",
        "18": "Pois a Escritura declara: “Não amordace o boi quando ele pisa o trigo.” r E, ainda: “O trabalhador é digno do seu salário.” s",
        "19": "Não aceite denúncia contra presbítero, a não ser exclusivamente sob o depoimento de duas ou três testemunhas. t",
        "20": "Quanto aos que vivem no pecado, repreenda-os na presença de todos, para que também os demais temam.",
        "21": "Diante de Deus, de Cristo Jesus e dos anjos eleitos, peço com insistência que você guarde estes conselhos, sem discriminação, nada fazendo com espírito de parcialidade.",
        "22": "Não tenha pressa para impor as mãos sobre alguém. u Não seja cúmplice dos pecados dos outros. Conserve-se puro.",
        "23": "Não beba somente água; beba também um pouco de vinho, por causa do seu estômago e das suas frequentes enfermidades.",
        "24": "Os pecados de alguns são notórios, mesmo antes do juízo, mas os de outros só se manifestam mais tarde.",
        "25": "Do mesmo modo também as boas obras se evidenciam e aquelas que ainda não são manifestas não poderão ficar escondidas. v"
    }
}