{
    "livro": "Daniel",
    "capitulo": 1,
    "titulos": {
        "1": "Os jovens israelitas na corte de Nabucodonosor"
    },
    "versiculos": {
        "1": "No terceiro ano de Jeoaquim como rei de Judá, o rei Nabucodonosor, da Babilônia, atacou Jerusalém, e os seus soldados cercaram a cidade.",
        "2": "Deus deixou que Nabucodonosor conquistasse a cidade e também que pegasse alguns objetos de valor que estavam no Templo. Nabucodonosor levou esses objetos para a Babilônia e mandou colocá-los no templo do seu deus, na sala do tesouro.",
        "3": "O rei Nabucodonosor chamou Aspenaz, o chefe dos serviços do palácio, e mandou que escolhesse entre os prisioneiros israelitas alguns jovens da família do rei e também das famílias nobres.",
        "4": "Todos eles deviam ter boa aparência e não ter nenhum defeito físico; deviam ser inteligentes, instruídos e ser capazes de servir no palácio. E precisariam aprender a língua e estudar os escritos dos babilônios.",
        "5": "O rei mandou também que os jovens israelitas recebessem todos os dias a mesma comida e o mesmo vinho que ele, o rei, comia e bebia. Depois de três anos de preparo, esses jovens deviam começar o seu serviço no palácio.",
        "6": "Entre os que foram escolhidos estavam Daniel, Ananias, Misael e Azarias, todos da tribo de Judá.",
        "7": "Aspenaz lhes deu outros nomes, isto é, Beltessazar, Sadraque, Mesaque e Abede-Nego.",
        "8": "Daniel resolveu que não iria ficar impuro por comer a comida e beber o vinho que o rei dava; por isso, foi pedir a Aspenaz que o ajudasse a cumprir o que havia resolvido.",
        "9": "Deus fez com que Aspenaz fosse bondoso com Daniel e tivesse boa vontade para com ele.",
        "10": "Mas Aspenaz tinha medo do rei e por isso disse a Daniel: — Foi o rei, o meu senhor, quem resolveu o que vocês devem comer e beber. Se ele notar que vocês estão menos fortes e sadios do que os outros jovens, ele será capaz de me matar, e vocês serão os culpados.",
        "11": "Aí Daniel foi falar com o guarda a quem Aspenaz havia encarregado de cuidar dele, de Ananias, de Misael e de Azarias. Daniel disse a ele:",
        "12": "— Quero pedir que o senhor faça uma experiência com a gente. Durante dez dias, dê-nos somente legumes para comer e água para beber.",
        "13": "No fim dos dez dias, faça uma comparação entre nós e os jovens que comem a comida do rei. Então, dependendo de como estivermos, o senhor fará com a gente o que quiser.",
        "14": "O guarda concordou e durante dez dias fez a experiência com eles.",
        "15": "Passados os dez dias, os quatro jovens israelitas estavam mais sadios e mais fortes do que os jovens que comiam a comida do rei.",
        "16": "Aí o guarda tirou a comida e o vinho que deviam ser servidos aos quatro jovens e só lhes dava legumes para comer.",
        "17": "Deus deu aos quatro jovens um conhecimento profundo dos escritos e das ciências dos babilônios, mas a Daniel deu também o dom de explicar visões e sonhos.",
        "18": "No fim dos três anos de preparo que o rei Nabucodonosor tinha marcado, Aspenaz levou todos os jovens até a presença do rei.",
        "19": "Este falou com eles, e entre todos não havia quem se comparasse com Daniel, Ananias, Misael e Azarias. Por isso, ficaram trabalhando no palácio.",
        "20": "Todas as vezes que o rei fazia perguntas a respeito de qualquer assunto que exigisse inteligência ou conhecimento, descobria que os quatro eram dez vezes mais inteligentes do que todos os sábios e adivinhos de toda a Babilônia.",
        "21": "E Daniel ficou no palácio real até o ano em que o rei Ciro começou a governar a Babilônia."
    }
}