{
    "livro": "Daniel",
    "capitulo": 11,
    "titulos": {
        "1": "Os reinos do Egito e da Síria"
    },
    "versiculos": {
        "1": "Ele tem a responsabilidade de me ajudar e defender.",
        "2": "E o anjo continuou, dizendo: — O que vou lhe dizer é a verdade. A Pérsia terá mais três reis; depois deles terá um quarto rei, que será o mais rico de todos. Com a sua grande riqueza ele será muito poderoso; reunirá todos os seus soldados e atacará o Reino da Grécia.",
        "3": "Depois, aparecerá outro rei, muito valente. O seu reino será imenso, e ele fará o que quiser.",
        "4": "Mas, quando o seu poder chegar ao máximo, o seu reino será desfeito e dividido em quatro partes. Os reis que vão ficar no lugar dele não serão seus descendentes e não terão o mesmo poder que ele tinha.",
        "5": "— O rei do Egito será poderoso, mas um dos seus generais será mais poderoso ainda e governará um reino maior.",
        "6": "Depois de alguns anos, o rei do Egito e o rei da Síria farão um acordo, e o rei do Egito dará a sua filha em casamento ao rei da Síria, para garantir a paz entre as duas nações. Porém o plano fracassará, pois ela, o marido, o filho e os empregados serão todos assassinados.",
        "7": "Mas, pouco depois disso, um parente dela se tornará rei e marchará com as suas tropas contra o exército do rei da Síria, entrará na fortaleza dos sírios e os derrotará.",
        "8": "Ele levará para o Egito as imagens dos deuses da Síria e objetos de valor feitos de ouro e de prata. Haverá alguns anos de paz entre as duas nações,",
        "9": "mas depois o rei da Síria procurará invadir o Egito. Porém ele será derrotado e voltará para a sua terra.",
        "10": "— Os filhos do rei da Síria se prepararão para a guerra e organizarão um exército poderoso. Um deles sairá com as suas tropas para conquistar o Egito e arrasará tudo como se fosse uma enchente. Invadirá o Egito e atacará a fortaleza do rei.",
        "11": "O rei do Egito ficará tão furioso, que sairá com o seu exército e atacará os sírios, que se entregarão aos egípcios.",
        "12": "O rei do Egito ficará muito orgulhoso por ter derrotado os sírios e por ter matado tantos soldados. Mas o seu poder durará pouco.",
        "13": "Depois, o rei da Síria reunirá um exército ainda maior e, após alguns anos, voltará com o seu grande exército bem-armado para atacar o Egito.",
        "14": "— Aí muitos povos se revoltarão contra o rei do Egito. Entre eles haverá alguns homens violentos da terra de Israel; eles se revoltarão, obedecendo a uma visão que tiveram, mas serão derrotados.",
        "15": "O rei da Síria virá com o seu exército, construirá rampas de ataque em volta de uma cidade protegida por muralhas e a conquistará. Nem mesmo os melhores soldados do exército egípcio poderão impedir o avanço das tropas sírias.",
        "16": "O inimigo fará tudo o que quiser com os soldados egípcios, e não haverá ninguém que resista. Ele invadirá a Terra Prometida e a conquistará completamente.",
        "17": "— Então o rei da Síria porá todo o seu exército em pé de guerra para lutar contra o Egito. A fim de derrotar o inimigo, ele fará um acordo com o rei do Egito e lhe oferecerá a filha em casamento. Mas não será bem-sucedido.",
        "18": "Aí ele atacará as cidades do litoral do mar Mediterrâneo e conquistará muitas delas. Mas um chefe militar estrangeiro acabará com o seu orgulho e o deixará envergonhado.",
        "19": "O rei da Síria voltará para atacar as fortalezas do seu próprio país, mas fracassará e será morto; e nunca mais se ouvirá falar dele.",
        "20": "— Em lugar dele, reinará outro rei, que mandará um oficial para cobrar impostos a fim de enriquecer o seu reino. Logo depois, esse rei será morto, mas isso não acontecerá no campo de batalha.",
        "21": "— O seguinte rei da Síria será um homem muito mau, que não terá direito de ser rei; mas ele disfarçará as suas más intenções e com intrigas conquistará o poder.",
        "22": "Ele derrotará todos os exércitos inimigos e matará o Grande Sacerdote.",
        "23": "Enganará os que fizerem acordos com ele e, mesmo com um pequeno exército, ele se tornará cada vez mais poderoso.",
        "24": "Atacará de surpresa as províncias mais ricas do país e nelas fará coisas terríveis, que os seus antepassados nunca fizeram. Repartirá com os seus soldados as riquezas, os bens e os objetos de valor que caírem nas suas mãos. E por um pouco de tempo ele fará planos para atacar as fortalezas do país.",
        "25": "— Confiando no seu poder e na sua coragem, ele marchará com o seu grande exército contra o rei do Egito. Este sairá para a batalha com um exército grande e poderoso, mas não vencerá, pois será traído",
        "26": "pelos seus próprios conselheiros, que o levarão à desgraça. O seu exército será derrotado, e muitos dos seus soldados serão mortos.",
        "27": "Então os dois reis terão um encontro e dirão mentiras, cada um procurando prejudicar o outro. Mas nenhum dos dois levará vantagem, pois ainda não terá chegado o tempo certo.",
        "28": "Depois, o rei da Síria voltará para o seu país, levando todas as riquezas que tiver conseguido na guerra. Planejará acabar com a religião do povo de Israel e fará contra eles o que quiser. Depois, voltará para o seu país.",
        "29": "— Quando chegar o tempo certo, ele marchará de novo com os seus soldados contra o Egito, mas desta vez não vencerá, como venceu na primeira vez.",
        "30": "Soldados virão do oeste em navios e o atacarão. Desesperado, ele desistirá da luta e, cheio de fúria, atacará novamente o povo de Israel, fazendo com eles o que quiser. Desta vez, ele seguirá o conselho dos judeus que abandonaram a sua religião.",
        "31": "Os seus soldados profanarão o Templo, acabarão com os sacrifícios diários e colocarão no Templo “o grande terror”.",
        "32": "Por meio de bajulação, o rei ganhará o apoio dos judeus que abandonaram a sua religião; mas aqueles que amam a Deus ficarão firmes e combaterão o rei.",
        "33": "Mestres sábios aconselharão o povo, mas por algum tempo serão mortos à espada ou no fogo, ou serão mandados para fora do país como prisioneiros, ou perderão todos os seus bens.",
        "34": "Durante este tempo de perseguição, o povo de Deus receberá a ajuda de alguns; mas muitos os ajudarão só por interesse próprio.",
        "35": "Alguns dos mestres sábios serão mortos, mas isso será um meio de purificar e aperfeiçoar o povo de Deus. Isso continuará até chegar o fim, no tempo marcado por Deus.",
        "36": "— O rei da Síria fará o que quiser. Ele será tão vaidoso, que pensará que está acima de todos os deuses e dirá coisas terríveis contra o Deus dos deuses. Ele fará tudo isso até que Deus o castigue; pois Deus o castigará, de acordo com o que já decidiu.",
        "37": "Esse rei não adorará os deuses que os seus antepassados adoravam, nem os deuses que as mulheres preferem, nem qualquer outro deus, pois ele acreditará que está acima de todos os deuses.",
        "38": "Mas ele adorará o deus protetor das fortalezas. A esse deus, que os seus antepassados não conheciam, esse rei oferecerá ouro, prata, pedras preciosas e outros objetos de valor.",
        "39": "Com a ajuda de pessoas que adoram um deus estrangeiro, ele defenderá as suas fortalezas. E todos os que o aceitarem como rei receberão honrarias, posições de autoridade e terras.",
        "40": "— Quando chegar o momento final, o rei do Egito atacará o rei da Síria, e este sairá ao seu encontro com todas as suas forças armadas, isto é, carros de guerra, a cavalaria e muitos navios. Como as águas de uma enchente, os seus soldados invadirão o Egito.",
        "41": "Ele invadirá também a Terra Prometida e matará milhares e milhares de pessoas; mas escaparão os povos de Edom e de Moabe e a maior parte do povo de Amom.",
        "42": "O seu exército ocupará muitos países; nem mesmo o Egito escapará.",
        "43": "Levará do Egito os tesouros de ouro e de prata e outros objetos de valor. E conquistará também a Líbia e a Etiópia.",
        "44": "Mas chegarão notícias do Leste e do Norte, que o encherão de medo. Furioso, ele sairá com os seus soldados, resolvido a matar muita gente.",
        "45": "Armará o seu acampamento entre o mar Mediterrâneo e o lindo monte sagrado. Mas morrerá, e não haverá ninguém para socorrê-lo."
    }
}