{
    "livro": "Daniel",
    "capitulo": 2,
    "titulos": {
        "1": "O sonho de Nabucodonosor",
        "14": "Deus revela a Daniel o que o sonho quer dizer",
        "24": "Daniel explica o sonho ao rei",
        "46": "A recompensa de Daniel"
    },
    "versiculos": {
        "1": "No segundo ano de Nabucodonosor como rei da Babilônia, ele teve uns sonhos que o deixaram tão preocupado, que não podia dormir.",
        "2": "Então mandou chamar os sábios, os adivinhos, os feiticeiros e os astrólogos, para que eles explicassem os sonhos. Quando chegaram e se apresentaram diante do rei,",
        "3": "ele lhes disse: — Tive um sonho que me deixou muito preocupado e não vou ficar sossegado enquanto não souber o que ele quer dizer.",
        "4": "Eles disseram ao rei na língua aramaica: — Que o rei viva para sempre! Pedimos que o senhor nos conte o sonho e aí nós lhe diremos o que ele quer dizer.",
        "5": "Mas o rei respondeu: — Eu já resolvi que vocês têm de me contar o sonho e também explicar o que ele quer dizer. Se não puderem fazer isso, vocês serão todos cortados em pedaços, e as suas casas serão completamente arrasadas.",
        "6": "Mas, se me contarem o sonho e explicarem o que ele quer dizer, eu lhes darei presentes, prêmios e muitas honras. Portanto, digam o que foi que eu sonhei e o que o sonho quer dizer.",
        "7": "E todos os sábios disseram de novo: — Conte o senhor o sonho, e aí nós lhe diremos o que ele quer dizer.",
        "8": "Mas o rei insistiu: — Eu sei o que vocês estão fazendo. Estão é procurando ganhar tempo porque sabem que já resolvi",
        "9": "que, se vocês não me contarem o sonho, vou dar a todos o mesmo castigo. Vocês já combinaram me enganar com mentiras e falsidades, esperando que a situação mude. Contem-me o sonho, e então eu saberei que também poderão explicar o que ele quer dizer.",
        "10": "Os sábios deram ao rei esta resposta: — Não há ninguém no mundo que seja capaz de fazer o que o senhor quer. Nunca houve nenhum rei, por mais forte e poderoso que fosse, que tivesse exigido uma coisa dessas dos seus sábios, adivinhos ou astrólogos.",
        "11": "O que o senhor está querendo é impossível. Não existe quem possa atender o seu pedido, a não ser os deuses, e eles não moram com a gente aqui na terra.",
        "12": "O rei ficou tão furioso, que mandou matar todos os sábios da Babilônia.",
        "13": "A ordem foi publicada, e então foram buscar Daniel e os seus companheiros para que eles também fossem mortos.",
        "14": "Daniel foi procurar Arioque, o chefe da guarda do rei, que tinha recebido ordem para matar todos os sábios da Babilônia. Com muito jeito e cuidado,",
        "15": "Daniel perguntou a Arioque: — Por que foi que o rei deu uma ordem tão dura assim? Arioque explicou o que havia acontecido.",
        "16": "Então Daniel foi falar com o rei, e este concordou em esperar, a fim de dar tempo a Daniel para explicar o sonho.",
        "17": "Depois, Daniel foi para casa e contou tudo aos seus amigos Ananias, Misael e Azarias.",
        "18": "Daniel disse que orassem ao Deus do céu, pedindo que tivesse pena deles e lhes mostrasse o que aquele sonho misterioso queria dizer, a fim de que Daniel e os seus amigos não morressem junto com os outros sábios da Babilônia.",
        "19": "Naquela noite, Daniel teve uma visão, e nela Deus mostrou o que o sonho queria dizer. Então Daniel agradeceu a Deus,",
        "20": "dizendo: “Que o nome de Deus seja louvado para sempre, pois dele são a sabedoria e o poder!",
        "21": "É ele quem faz mudar os tempos e as estações; é ele quem põe os reis no poder e os derruba; é ele quem dá sabedoria aos sábios e inteligência aos inteligentes.",
        "22": "Ele explica mistérios e segredos e conhece o que está escondido na escuridão, pois com ele mora a luz.",
        "23": "Ó Deus dos meus antepassados, eu te agradeço e te louvo, pois me deste sabedoria e poder. Tu respondeste à nossa oração, nos mostrando o que o rei quer saber.”",
        "24": "Aí Daniel foi procurar Arioque, o oficial que tinha recebido ordem do rei para matar os sábios da Babilônia. Daniel disse: — Arioque, não mate os sábios. Leve-me para falar com o rei, e eu explicarei o sonho que ele teve.",
        "25": "Arioque levou Daniel depressa para o lugar onde o rei estava e lhe disse: — Está aqui comigo um dos judeus que trouxemos como prisioneiros e ele vai explicar o sonho que o senhor teve.",
        "26": "O rei perguntou a Daniel, que também era chamado de Beltessazar: — Você pode contar o meu sonho e explicar o que ele quer dizer?",
        "27": "Daniel respondeu: — Não há sábios, adivinhos, feiticeiros nem astrólogos que possam dar a explicação que o senhor está exigindo.",
        "28": "Mas há um Deus no céu, que explica mistérios. Foi por meio do sonho que ele fez o senhor saber o que vai acontecer no futuro. E agora, ó rei, eu vou explicar o sonho e as visões que o senhor teve enquanto dormia.",
        "29": "— O senhor estava deitado na sua cama e começou a pensar a respeito do futuro. E aquele que explica mistérios mostrou ao senhor o que vai acontecer.",
        "30": "E eu recebi a explicação do mistério, não porque seja o mais sábio de todos os homens, mas a fim de que o senhor saiba o sentido do sonho que teve e o que querem dizer os pensamentos que passaram pela sua mente, ó rei.",
        "31": "— O senhor teve uma visão na qual viu uma estátua enorme, de pé, bem na sua frente. A estátua era brilhante, mas metia medo.",
        "32": "A cabeça era de ouro puro, o peito e os braços eram de prata, a barriga e os quadris eram de bronze,",
        "33": "as pernas eram de ferro, e os pés eram metade de ferro e metade de barro.",
        "34": "Enquanto o senhor estava olhando, uma pedra se soltou de uma montanha, sem que ninguém a tivesse empurrado. A pedra caiu em cima dos pés da estátua e os despedaçou.",
        "35": "Imediatamente, o ferro, o barro, o bronze, a prata e o ouro viraram pó, como o pó que se vê no verão quando se bate o trigo para separá-lo da palha. O vento levou tudo embora, sem deixar nenhum sinal. Mas a pedra cresceu e se tornou uma grande montanha, que cobriu o mundo inteiro.",
        "36": "— Foi este o sonho, e agora vou explicá-lo para o senhor.",
        "37": "Ó rei, o senhor é o mais poderoso de todos os reis, e foi o Deus do céu quem o fez rei; ele lhe deu poder, autoridade e honra.",
        "38": "Ele deu ao senhor o domínio em todo o mundo sobre os seres humanos, os animais e as aves. O senhor é a cabeça feita de ouro.",
        "39": "Depois do seu reino haverá outro, que não será tão poderoso como o seu; e depois desse reino haverá ainda outro, um reino de bronze, que dominará o mundo inteiro.",
        "40": "Depois, virá um quarto reino, e este será forte como o ferro, que quebra e despedaça tudo. E assim como o ferro quebra tudo, esse reino destruirá completamente todos os outros reinos do mundo.",
        "41": "Na estátua que o senhor viu, os pés e os dedos dos pés eram metade de ferro e metade de barro. Isso quer dizer que esse reino será dividido, mas terá alguma coisa da força do ferro; pois, como o senhor viu, o ferro estava misturado com barro.",
        "42": "Os dedos dos pés eram metade de ferro e metade de barro; isso quer dizer que o reino, por um lado, será forte, mas, por outro, será fraco.",
        "43": "O senhor, ó rei, viu que o ferro estava misturado com barro, e isso quer dizer que os reis procurarão unir os seus reinos por meio de casamentos. Mas como o ferro e o barro não se unem, assim também esses reinos não ficarão unidos.",
        "44": "No tempo desses reis, o Deus do céu fará aparecer um reino que nunca será destruído, nem será conquistado por outro reino. Pelo contrário, esse reino acabará com todos os outros e durará para sempre.",
        "45": "É isso o que quer dizer a pedra que o rei viu soltar-se da montanha, sem que ninguém a tivesse empurrado, e que despedaçou a estátua feita de ferro, bronze, prata, barro e ouro. O Grande Deus está revelando ao senhor o que vai acontecer no futuro. Foi este o sonho que o senhor teve, e esta é a explicação certa.",
        "46": "Então o rei Nabucodonosor se ajoelhou diante de Daniel, e encostou o rosto no chão, e depois ordenou que fossem apresentados a Daniel sacrifícios e incenso.",
        "47": "E ele disse a Daniel: — O Deus que vocês adoram é, de fato, o mais poderoso de todos os deuses e é o Senhor de todos os reis. Eu sei que é ele quem explica mistérios, pois você me explicou este sonho misterioso.",
        "48": "Em seguida, o rei colocou Daniel como alta autoridade do reino e lhe deu também muitos presentes de valor. Ele pôs Daniel como governador da província da Babilônia e o fez chefe de todos os sábios do país.",
        "49": "A pedido de Daniel, o rei pôs Sadraque, Mesaque e Abede-Nego como administradores da província da Babilônia; mas Daniel ficou na corte real."
    }
}