{
    "livro": "Daniel",
    "capitulo": 6,
    "titulos": {
        "1": "Daniel na cova dos leões"
    },
    "versiculos": {
        "1": "O rei Dario resolveu dividir o país em cento e vinte províncias e escolher cento e vinte homens para governá-las.",
        "2": "A fim de que tudo corresse bem, e não houvesse prejuízo, o rei nomeou três ministros para controlarem os cento e vinte governadores. Um desses ministros era Daniel,",
        "3": "e ele mostrou logo que era mais competente do que os outros ministros e governadores. Ele tinha tanta capacidade, que o rei pensou em colocá-lo como a mais alta autoridade do reino.",
        "4": "Aí os outros ministros e os governadores procuraram achar um motivo para acusar Daniel de ser mau administrador, mas não encontraram. Daniel era honesto e direito, e ninguém podia acusá-lo de ter feito qualquer coisa errada.",
        "5": "Então eles disseram uns aos outros: — Nunca encontraremos motivo para acusar Daniel, a não ser que seja alguma coisa que tenha a ver com a religião dele.",
        "6": "Então foram todos juntos falar com o rei e disseram: — Que o rei Dario viva para sempre!",
        "7": "Todos nós que ocupamos posições de autoridade no reino, isto é, os ministros, os governadores, os prefeitos e as outras autoridades, nos reunimos e concordamos em pedir ao senhor que dê uma ordem que não poderá ser desobedecida. Ordene que durante trinta dias todos façam os seus pedidos somente ao senhor. Se durante esse tempo alguém fizer um pedido a qualquer deus ou a qualquer outro homem, essa pessoa será jogada na cova dos leões.",
        "8": "Portanto, ó rei, dê a ordem e a assine, a fim de que não possa ser anulada. De acordo com a lei dos medos e dos persas, essa ordem não poderá ser anulada.",
        "9": "O rei concordou; assinou a ordem e mandou que fosse publicada.",
        "10": "Quando Daniel soube que o rei tinha assinado a ordem, voltou para casa. No andar de cima havia um quarto com janelas que davam para Jerusalém. Daniel abriu as janelas, ajoelhou-se e orou, dando graças ao seu Deus. Ele costumava fazer isso três vezes por dia.",
        "11": "Os inimigos de Daniel foram juntos até a casa dele e o encontraram orando ao seu Deus.",
        "12": "Então foram procurar o rei a fim de falar com ele a respeito da ordem. Eles disseram: — Ó rei, o senhor assinou uma ordem que proíbe que durante trinta dias se façam pedidos a qualquer deus ou a qualquer outro homem, a não ser ao senhor. E a ordem diz também que quem desobedecer será jogado na cova dos leões. Não é verdade? O rei respondeu: — É verdade, e a ordem deve ser obedecida. De acordo com a lei dos medos e dos persas, ela não pode ser anulada.",
        "13": "Aí eles disseram ao rei: — Mas Daniel, um dos prisioneiros que vieram da terra de Judá, não respeita o senhor, nem se importa com a ordem, pois ora ao Deus dele três vezes por dia.",
        "14": "Ao ouvir isso, o rei ficou muito triste e resolveu salvar Daniel. Até o pôr do sol daquele dia, ele fez tudo o que pôde para salvá-lo.",
        "15": "Os inimigos de Daniel foram falar de novo com o rei e disseram: — O senhor sabe muito bem que, de acordo com a lei dos medos e dos persas, nenhuma ordem ou lei assinada pelo rei pode ser anulada.",
        "16": "Então o rei mandou que trouxessem Daniel e o jogassem na cova dos leões. E o rei disse a Daniel: — Espero que o seu Deus, a quem você serve com tanta dedicação, o salve.",
        "17": "Trouxeram uma pedra e com ela taparam a boca da cova. O rei selou a pedra com o seu próprio anel e com o anel das altas autoridades do reino, para que, mesmo no caso de Daniel, a lei fosse cumprida ao pé da letra.",
        "18": "O rei voltou para o palácio, mas não comeu nada, nem se divertiu como de costume. E naquela noite não pôde dormir.",
        "19": "De manhã, cedinho, ele se levantou e foi depressa até a cova dos leões.",
        "20": "Ali, com voz muito triste, ele disse: — Daniel, servo do Deus vivo! Será que o seu Deus, a quem você serve com tanta dedicação, conseguiu salvá-lo dos leões?",
        "21": "Daniel respondeu: — Que o rei viva para sempre!",
        "22": "O meu Deus mandou o seu Anjo, e este fechou a boca dos leões para que não me ferissem. Pois Deus sabe que não fiz nada contra ele. E também não cometi nenhum crime contra o senhor.",
        "23": "O rei, muito alegre, mandou que tirassem Daniel da cova. Assim ele foi tirado, e viram que nenhum mal havia acontecido com ele, pois havia confiado em Deus.",
        "24": "Em seguida, o rei mandou que trouxessem os homens que tinham acusado Daniel. Todos eles, junto com as suas mulheres e os seus filhos, foram jogados na cova. E, antes mesmo de chegarem ao fundo, os leões os atacaram e os despedaçaram.",
        "25": "Então o rei Dario escreveu uma carta para os povos de todas as nações, raças e línguas do mundo. A carta dizia o seguinte: “Felicidade e paz para todos!",
        "26": "Eu ordeno que todas as pessoas do meu reino respeitem e honrem o Deus que Daniel adora. Pois ele é o Deus vivo, que vive para sempre. O seu reino nunca será destruído; o seu poder nunca terá fim.",
        "27": "Ele socorre e salva; no céu e na terra, ele faz milagres e maravilhas. Foi ele quem salvou Daniel, livrando-o das garras dos leões.”",
        "28": "E Daniel continuou a ser uma alta autoridade no governo durante o reinado de Dario e depois durante o reinado de Ciro, da Pérsia."
    }
}