{
    "livro": "Daniel",
    "capitulo": 7,
    "titulos": {
        "1": "A visão dos quatro monstros",
        "9": "A visão de Deus",
        "15": "A explicação das visões"
    },
    "versiculos": {
        "1": "Certa noite, durante o primeiro ano de Belsazar como rei da Babilônia, Daniel se deitou na sua cama e sonhou e no sonho teve visões. Quando acordou, ele escreveu aquilo que tinha sonhado.",
        "2": "Aqui está o que ele escreveu: No sonho que tive naquela noite, eu vi os ventos soprando de todas as direções e agitando as águas do mar imenso.",
        "3": "De repente, saíram do mar quatro monstros enormes, diferentes uns dos outros.",
        "4": "O primeiro parecia um leão, mas tinha asas de águia. Enquanto eu olhava, as suas asas foram arrancadas, e ele foi posto de pé para que andasse como homem. E foi dada a ele uma mente humana.",
        "5": "O segundo monstro era parecido com um urso. Ele se levantou nas patas de trás e segurava três costelas na boca. E uma voz lhe dizia: “Vá e coma muita carne.”",
        "6": "Depois, vi o terceiro monstro, e este era parecido com um leopardo. Ele tinha quatro cabeças e nas costas tinha quatro asas, como asas de ave. A este animal foi dada a autoridade para reinar.",
        "7": "O quarto monstro que vi naquela visão era terrível, espantoso e muito forte. Tinha enormes dentes de ferro e com eles despedaçava e devorava as suas vítimas; o que sobrava ele esmagava com as patas. Esse monstro era diferente dos outros três e tinha dez chifres.",
        "8": "Eu estava olhando os chifres com atenção e notei outro chifre, menor, que nasceu entre os outros. Três chifres foram arrancados para dar lugar a esse chifre menor, que tinha olhos, como os de gente, e uma boca que falava com muito orgulho.",
        "9": "Continuei olhando e vi que foram postos alguns tronos. Num deles, assentou-se aquele que sempre existiu. A sua roupa era branca como a neve, e os seus cabelos eram brancos como a lã. O trono e as suas rodas pareciam labaredas de fogo,",
        "10": "e de um lugar em frente do trono saía um rio de fogo. Havia ali milhares de pessoas que adoravam aquele que estava sentado no trono, e muitos milhões estavam de pé na presença dele. Começou o julgamento, e foram abertos os livros.",
        "11": "Continuei olhando, pois o chifre pequeno ainda estava dizendo palavras orgulhosas. E vi quando o quarto monstro foi morto; e o seu corpo foi despedaçado e jogado no fogo.",
        "12": "Quanto aos outros monstros, o poder que tinham foi tirado deles, mas não foram mortos; foi dado a eles mais um pouco de tempo para viverem.",
        "13": "Na mesma visão que tive naquela noite, vi um ser parecido com um homem, que vinha entre as nuvens do céu. Ele foi até o lugar onde estava aquele que sempre existiu e foi apresentado a ele.",
        "14": "Deram-lhe o poder, a honra e a autoridade de rei, a fim de que os povos de todas as nações, línguas e raças o servissem. O seu poder é eterno, e o seu reino não terá fim.",
        "15": "As visões me espantaram, e eu fiquei preocupado com o que tinha visto.",
        "16": "Cheguei perto de um dos que estavam ali e pedi que me explicasse o que eu tinha visto. Então ele explicou assim:",
        "17": "— Os quatro monstros enormes são quatro reis que vão dominar o mundo.",
        "18": "Mas o reino será dado ao povo do Deus Altíssimo, e esse povo reinará para sempre.",
        "19": "Eu quis saber também a explicação a respeito do quarto monstro, que era diferente dos outros três, que era terrível e tinha dentes de ferro e unhas de bronze, que despedaçava e devorava as suas vítimas e que esmagava com as patas aquilo que sobrava.",
        "20": "Pedi também que me explicasse os dez chifres que esse monstro tinha na cabeça e o outro chifre que havia crescido, derrubando três chifres; esse chifre, que parecia mais forte do que os outros, tinha olhos e uma boca que falava com muito orgulho.",
        "21": "Enquanto eu olhava, esse chifre começou a lutar contra o povo de Deus e estava vencendo,",
        "22": "até que chegou aquele que sempre existiu. Ele julgou a favor do povo do Deus Altíssimo, pois havia chegado o tempo de esse povo começar a reinar.",
        "23": "A explicação que recebi foi esta: — O quarto monstro é um rei, e o reino dele será bem diferente dos outros. Ele conquistará o mundo inteiro, destruirá todas as nações e as deixará arrasadas.",
        "24": "Os dez chifres representam dez reis que governarão esse reino. Depois deles, aparecerá outro rei que será diferente dos primeiros; ele derrotará três reis.",
        "25": "Ele falará contra Deus e perseguirá o povo do Deus Altíssimo. Procurará mudar a Lei de Deus e os tempos das festas religiosas. O povo de Deus será dominado por ele durante três anos e meio.",
        "26": "Mas depois disso o tribunal o condenará, e assim ele perderá o seu reino, e o seu poder acabará para sempre.",
        "27": "Mas o reino, o poder e a glória serão dados ao povo do Deus Altíssimo, e eles governarão o mundo inteiro para sempre; todos os outros povos os servirão, todos lhes obedecerão.",
        "28": "Aqui termina a explicação. Eu continuei muito preocupado com os meus pensamentos, e o meu rosto ficou pálido. Mas eu não disse nada a ninguém."
    }
}