{
    "livro": "Daniel",
    "capitulo": 9,
    "titulos": {
        "1": "Daniel ora pelo seu povo",
        "20": "Gabriel explica a profecia"
    },
    "versiculos": {
        "1": "Dario, filho de Xerxes, do país da Média, era rei da Babilônia.",
        "2": "No primeiro ano do seu reinado, eu estava estudando os livros sagrados e pensando nos setenta anos que Jerusalém ficaria arrasada, de acordo com o que o Senhor Deus tinha dito ao profeta Jeremias.",
        "3": "Em sinal de tristeza, eu vesti uma roupa feita de pano grosseiro, sentei-me sobre cinzas, deixei de comer e orei com fervor ao Senhor Deus, fazendo-lhe pedidos e súplicas.",
        "4": "Orei ao Senhor , meu Deus, e fiz a seguinte confissão: — Senhor Deus, tu és grande e poderoso! Tu guardas a aliança que fizeste com os que te amam e obedecem aos teus mandamentos e sempre lhes dás provas do teu amor.",
        "5": "Nós temos cometido pecados e maldades; fizemos coisas más e nos revoltamos contra ti; desobedecemos às tuas leis e aos teus mandamentos.",
        "6": "Não demos atenção aos teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos líderes, aos nossos antepassados, sim, a todo o povo de Israel.",
        "7": "Tu, ó Senhor, és sempre justo; mas agora sentimos vergonha, nós, o teu povo, tanto os que vivem na Judeia e em Jerusalém como os que tu espalhaste pelos países de perto e de longe. Tu fizeste isso porque eles se revoltaram contra ti.",
        "8": "Os nossos reis, os nossos líderes, os nossos antepassados, todos nós temos pecado contra ti, ó Senhor , e por isso estamos envergonhados.",
        "9": "Mas tu és misericordioso e estás pronto para nos perdoar, mesmo quando nos revoltamos contra ti.",
        "10": "Desobedecemos à tua ordem, ó Senhor , nosso Deus, e não seguimos as leis que nos deste por meio dos teus servos, os profetas.",
        "11": "Todo o povo de Israel quebrou os teus mandamentos e não obedeceu às tuas ordens. Pecamos contra ti, e por isso fizeste cair sobre nós as maldições e as desgraças que estão escritas na Lei de Moisés, servo de Deus.",
        "12": "Tu cumpriste as ameaças que fizeste contra nós e contra os nossos líderes e nos castigaste duramente. Nunca, em lugar nenhum, houve uma desgraça tão grande como a que caiu sobre Jerusalém,",
        "13": "e isso aconteceu de acordo com o que está escrito na Lei de Moisés. Mas mesmo assim nós não temos abandonado os nossos pecados, nem temos nos esforçado para seguir a tua verdade; não fizemos nada para agradar ao Senhor , nosso Deus.",
        "14": "Portanto, tu, ó Senhor , preparaste esse castigo e o fizeste cair sobre nós. Tu és o Senhor , nosso Deus; tu és justo em tudo o que fazes, e nós não temos dado atenção às tuas ordens.",
        "15": "— Ó Senhor, nosso Deus, tu mostraste o teu grande poder quando tiraste o teu povo do Egito, e a fama que ganhaste com isso continua até hoje. Mas nós temos pecado e feito o mal.",
        "16": "Ó Senhor, tu és misericordioso; portanto, não continues irado e furioso com Jerusalém, que é a tua cidade e o teu monte santo. Por causa dos nossos pecados e dos pecados dos nossos antepassados, os povos de todos os países vizinhos zombam de Jerusalém e do teu povo.",
        "17": "Ó nosso Deus, ouve a minha oração, atende a súplica deste teu servo. Para que todos saibam que tu, Senhor, és Deus, derrama as tuas bênçãos sobre o teu Templo, que agora está abandonado.",
        "18": "Ouve, ó meu Deus, e atende a minha oração. Abre os olhos, vê a nossa desgraça e olha para a tua cidade. Fazemos os nossos pedidos por causa da tua grande compaixão e não porque sejamos bons e honestos.",
        "19": "Ouve, ó Senhor! Perdoa-nos, Senhor! Atende-nos, Senhor, e vem ajudar-nos. Para que todos saibam que tu és Deus, não demores em nos socorrer, ó meu Deus, pois nós somos o teu povo, e Jerusalém é a tua cidade.",
        "20": "Eu continuei a orar, e a confessar os meus pecados e também os do meu povo, e a fazer ao Senhor , meu Deus, as minhas súplicas em favor do seu monte santo.",
        "21": "Ainda estava orando quando Gabriel, o mesmo anjo que eu já tinha visto na visão, veio voando rapidamente e parou perto de mim. Eram três horas, a hora do sacrifício da tarde.",
        "22": "Ele disse: — Daniel, eu vim explicar o que quer dizer a visão.",
        "23": "Logo que você começou a orar, Deus atendeu o seu pedido. Deus o ama muito e por isso me mandou explicar a visão a você. Portanto, preste atenção e procure entender o que vou dizer.",
        "24": "— Daniel, o castigo do seu povo e da sua santa cidade vai durar setenta anos vezes sete, até que termine a revolta, e o pecado acabe. Então o seu povo vai conseguir o perdão dos seus pecados, e a justiça eterna de Deus será feita. A visão e a profecia serão cumpridas, e o santo Templo será inaugurado de novo.",
        "25": "Preste atenção, Daniel, e compreenda. Depois de ser dada a ordem para reconstruir Jerusalém, sete anos vezes sete vão passar até que chegue o líder escolhido por Deus. As novas ruas e muralhas de Jerusalém durarão sessenta e dois anos vezes sete, mas será um tempo de muito sofrimento.",
        "26": "No fim desse tempo, o líder escolhido por Deus será morto injustamente. Chegará um rei com o seu exército e destruirá a cidade e o Templo. O fim virá como uma enchente, trazendo a guerra e as destruições que Deus resolveu mandar.",
        "27": "Esse rei fará com muitos povos um acordo que durará sete anos; mas, quando passar metade desse tempo, ele acabará com os sacrifícios de animais e as ofertas de cereais no Templo. “O grande terror” será colocado no lugar mais alto do Templo e ali ficará até que aquele que fez isso seja destruído, conforme Deus resolveu."
    }
}