{
    "livro": "João",
    "capitulo": 12,
    "titulos": {
        "1": "Jesus ungido por Maria em Betânia",
        "9": "O plano para tirar a vida de Lázaro",
        "12": "A entrada triunfal de Jesus em Jerusalém",
        "20": "Alguns gregos desejam ver Jesus",
        "37": "A explicação da incredulidade dos judeus",
        "44": "O resumo do ensino de Jesus"
    },
    "versiculos": {
        "1": "Seis dias antes da Páscoa, foi Jesus para Betânia, onde estava Lázaro, a quem ele ressuscitara dentre os mortos.",
        "2": "Deram-lhe, pois, ali, uma ceia; Marta servia, sendo Lázaro um dos que estavam com ele à mesa.",
        "3": "Então, Maria, tomando uma libra de bálsamo de nardo puro, mui precioso, ungiu os pés de Jesus e os enxugou com os seus cabelos; e encheu-se toda a casa com o perfume do bálsamo.",
        "4": "Mas Judas Iscariotes, um dos seus discípulos, o que estava para traí-lo, disse:",
        "5": "Por que não se vendeu este perfume por trezentos denários e não se deu aos pobres?",
        "6": "Isto disse ele, não porque tivesse cuidado dos pobres; mas porque era ladrão e, tendo a bolsa, tirava o que nela se lançava.",
        "7": "Jesus, entretanto, disse: Deixa-a! Que ela guarde isto para o dia em que me embalsamarem;",
        "8": "porque os pobres, sempre os tendes convosco, 51† mas a mim nem sempre me tendes.",
        "9": "Soube numerosa multidão dos judeus que Jesus estava ali, e lá foram não só por causa dele, mas também para verem Lázaro, a quem ele ressuscitara dentre os mortos.",
        "10": "Mas os principais sacerdotes resolveram matar também Lázaro;",
        "11": "porque muitos dos judeus, por causa dele, voltavam crendo em Jesus.",
        "12": "No dia seguinte, a numerosa multidão que viera à festa, tendo ouvido que Jesus estava de caminho para Jerusalém,",
        "13": "tomou ramos de palmeiras e saiu ao seu encontro, clamando: Hosana! Bendito o que vem em nome do Senhor e que é Rei de Israel! 52†",
        "14": "E Jesus, tendo conseguido um jumentinho, montou-o, segundo está escrito:",
        "15": "Não temas, filha de Sião, eis que o teu Rei aí vem, montado em um filho de jumenta. 53†",
        "16": "Seus discípulos a princípio não compreenderam isto; quando, porém, Jesus foi glorificado, então, eles se lembraram de que estas coisas estavam escritas a respeito dele e também de que isso lhe fizeram.",
        "17": "Dava, pois, testemunho disto a multidão que estivera com ele, quando chamara a Lázaro do túmulo e o levantara dentre os mortos.",
        "18": "Por causa disso, também, a multidão lhe saiu ao encontro, pois ouviu que ele fizera este sinal.",
        "19": "De sorte que os fariseus disseram entre si: Vede que nada aproveitais! Eis aí vai o mundo após ele.",
        "20": "Ora, entre os que subiram para adorar durante a festa, havia alguns gregos;",
        "21": "estes, pois, se dirigiram a Filipe, que era de Betsaida da Galileia, e lhe rogaram: Senhor, queremos ver Jesus.",
        "22": "Filipe foi dizê-lo a André, e André e Filipe o comunicaram a Jesus.",
        "23": "Respondeu-lhes Jesus: É chegada a hora de ser glorificado o Filho do Homem.",
        "24": "Em verdade, em verdade vos digo: se o grão de trigo, caindo na terra, não morrer, fica ele só; mas, se morrer, produz muito fruto.",
        "25": "Quem ama a sua vida perde-a; 54† mas aquele que odeia a sua vida neste mundo preservá-la-á para a vida eterna.",
        "26": "Se alguém me serve, siga-me, e, onde eu estou, ali estará também o meu servo. E, se alguém me servir, o Pai o honrará.",
        "27": "Agora, está angustiada a minha alma, e que direi eu? Pai, salva-me desta hora? Mas precisamente com este propósito vim para esta hora.",
        "28": "Pai, glorifica o teu nome. Então, veio uma voz do céu: Eu já o glorifiquei e ainda o glorificarei.",
        "29": "A multidão, pois, que ali estava, tendo ouvido a voz, dizia ter havido um trovão. Outros diziam: Foi um anjo que lhe falou.",
        "30": "Então, explicou Jesus: Não foi por mim que veio esta voz, e sim por vossa causa.",
        "31": "Chegou o momento de ser julgado este mundo, e agora o seu príncipe será expulso.",
        "32": "E eu, quando for levantado da terra, atrairei todos a mim mesmo.",
        "33": "Isto dizia, significando de que gênero de morte estava para morrer.",
        "34": "Replicou-lhe, pois, a multidão: Nós temos ouvido da lei que o Cristo permanece para sempre, 55† e como dizes tu ser necessário que o Filho do Homem seja levantado? Quem é esse Filho do Homem?",
        "35": "Respondeu-lhes Jesus: Ainda por um pouco a luz está convosco. Andai enquanto tendes a luz, para que as trevas não vos apanhem; e quem anda nas trevas não sabe para onde vai.",
        "36": "Enquanto tendes a luz, crede na luz, para que vos torneis filhos da luz. Jesus disse estas coisas e, retirando-se, ocultou-se deles.",
        "37": "E, embora tivesse feito tantos sinais na sua presença, não creram nele,",
        "38": "para se cumprir a palavra do profeta Isaías, que diz: Senhor, quem creu em nossa pregação? E a quem foi revelado o braço do Senhor? 56†",
        "39": "Por isso, não podiam crer, porque Isaías disse ainda:",
        "40": "Cegou-lhes os olhos e endureceu-lhes o coração, para que não vejam com os olhos, nem entendam com o coração, e se convertam, e sejam por mim curados. 57†",
        "41": "Isto disse Isaías porque viu a glória dele e falou a seu respeito.",
        "42": "Contudo, muitos dentre as próprias autoridades creram nele, mas, por causa dos fariseus, não o confessavam, para não serem expulsos da sinagoga;",
        "43": "porque amaram mais a glória dos homens do que a glória de Deus.",
        "44": "E Jesus clamou, dizendo: Quem crê em mim crê, não em mim, mas naquele que me enviou.",
        "45": "E quem me vê a mim vê aquele que me enviou.",
        "46": "Eu vim como luz para o mundo, a fim de que todo aquele que crê em mim não permaneça nas trevas.",
        "47": "Se alguém ouvir as minhas palavras e não as guardar, eu não o julgo; porque eu não vim para julgar o mundo, e sim para salvá-lo.",
        "48": "Quem me rejeita e não recebe as minhas palavras tem quem o julgue; a própria palavra que tenho proferido, essa o julgará no último dia.",
        "49": "Porque eu não tenho falado por mim mesmo, mas o Pai, que me enviou, esse me tem prescrito o que dizer e o que anunciar.",
        "50": "E sei que o seu mandamento é a vida eterna. As coisas, pois, que eu falo, como o Pai mo tem dito, assim falo."
    }
}