{
    "livro": "João",
    "capitulo": 16,
    "titulos": {
        "1": "A missão do Consolador",
        "25": "Palavras de despedida"
    },
    "versiculos": {
        "1": "Tenho-vos dito estas coisas para que não vos escandalizeis.",
        "2": "Eles vos expulsarão das sinagogas; mas vem a hora em que todo o que vos matar julgará com isso tributar culto a Deus.",
        "3": "Isto farão porque não conhecem o Pai, nem a mim.",
        "4": "Ora, estas coisas vos tenho dito para que, quando a hora chegar, vos recordeis de que eu vo-las disse. Não vo-las disse desde o princípio, porque eu estava convosco.",
        "5": "Mas, agora, vou para junto daquele que me enviou, e nenhum de vós me pergunta: Para onde vais?",
        "6": "Pelo contrário, porque vos tenho dito estas coisas, a tristeza encheu o vosso coração.",
        "7": "Mas eu vos digo a verdade: convém-vos que eu vá, porque, se eu não for, o Consolador não virá para vós outros; se, porém, eu for, eu vo-lo enviarei.",
        "8": "Quando ele vier, convencerá o mundo do pecado, da justiça e do juízo:",
        "9": "do pecado, porque não creem em mim;",
        "10": "da justiça, porque vou para o Pai, e não me vereis mais;",
        "11": "do juízo, porque o príncipe deste mundo já está julgado.",
        "12": "Tenho ainda muito que vos dizer, mas vós não o podeis suportar agora;",
        "13": "quando vier, porém, o Espírito da verdade, ele vos guiará a toda a verdade; porque não falará por si mesmo, mas dirá tudo o que tiver ouvido e vos anunciará as coisas que hão de vir.",
        "14": "Ele me glorificará, porque há de receber do que é meu e vo-lo há de anunciar.",
        "15": "Tudo quanto o Pai tem é meu; por isso é que vos disse que há de receber do que é meu e vo-lo há de anunciar.",
        "16": "Um pouco, e não mais me vereis; outra vez um pouco, e ver-me-eis.",
        "17": "Então, alguns dos seus discípulos disseram uns aos outros: Que vem a ser isto que nos diz: Um pouco, e não mais me vereis, e outra vez um pouco, e ver-me-eis; e: Vou para o Pai?",
        "18": "Diziam, pois: Que vem a ser esse — um pouco? Não compreendemos o que quer dizer.",
        "19": "Percebendo Jesus que desejavam interrogá-lo, perguntou-lhes: Indagais entre vós a respeito disto que vos disse: Um pouco, e não me vereis, e outra vez um pouco, e ver-me-eis?",
        "20": "Em verdade, em verdade eu vos digo que chorareis e vos lamentareis, e o mundo se alegrará; vós ficareis tristes, mas a vossa tristeza se converterá em alegria.",
        "21": "A mulher, quando está para dar à luz, tem tristeza, porque a sua hora é chegada; mas, depois de nascido o menino, já não se lembra da aflição, pelo prazer que tem de ter nascido ao mundo um homem.",
        "22": "Assim também agora vós tendes tristeza; mas outra vez vos verei; o vosso coração se alegrará, e a vossa alegria ninguém poderá tirar.",
        "23": "Naquele dia, nada me perguntareis. Em verdade, em verdade vos digo: se pedirdes alguma coisa ao Pai, ele vo-la concederá em meu nome.",
        "24": "Até agora nada tendes pedido em meu nome; pedi e recebereis, para que a vossa alegria seja completa.",
        "25": "Estas coisas vos tenho dito por meio de figuras; vem a hora em que não vos falarei por meio de comparações, mas vos falarei claramente a respeito do Pai.",
        "26": "Naquele dia, pedireis em meu nome; e não vos digo que rogarei ao Pai por vós.",
        "27": "Porque o próprio Pai vos ama, visto que me tendes amado e tendes crido que eu vim da parte de Deus.",
        "28": "Vim do Pai e entrei no mundo; todavia, deixo o mundo e vou para o Pai.",
        "29": "Disseram os seus discípulos: Agora é que falas claramente e não empregas nenhuma figura.",
        "30": "Agora, vemos que sabes todas as coisas e não precisas de que alguém te pergunte; por isso, cremos que, de fato, vieste de Deus.",
        "31": "Respondeu-lhes Jesus: Credes agora?",
        "32": "Eis que vem a hora e já é chegada, em que sereis dispersos, cada um para sua casa, e me deixareis só; contudo, não estou só, porque o Pai está comigo.",
        "33": "Estas coisas vos tenho dito para que tenhais paz em mim. No mundo, passais por aflições; mas tende bom ânimo; eu venci o mundo."
    }
}