{
    "livro": "João",
    "capitulo": 5,
    "titulos": {
        "1": "A cura de um paralítico",
        "19": "Jesus explica a sua missão"
    },
    "versiculos": {
        "1": "Passadas estas coisas, havia uma festa dos judeus, e Jesus subiu para Jerusalém.",
        "2": "Ora, existe ali, junto à Porta das Ovelhas, um tanque, chamado em hebraico Betesda, o qual tem cinco pavilhões.",
        "3": "Nestes, jazia uma multidão de enfermos, cegos, coxos, paralíticos",
        "4": "[esperando que se movesse a água. Porquanto um anjo descia em certo tempo, agitando-a; e o primeiro que entrava no tanque, uma vez agitada a água, sarava de qualquer doença que tivesse].",
        "5": "Estava ali um homem enfermo havia trinta e oito anos.",
        "6": "Jesus, vendo-o deitado e sabendo que estava assim há muito tempo, perguntou-lhe: Queres ser curado?",
        "7": "Respondeu-lhe o enfermo: Senhor, não tenho ninguém que me ponha no tanque, quando a água é agitada; pois, enquanto eu vou, desce outro antes de mim.",
        "8": "Então, lhe disse Jesus: Levanta-te, toma o teu leito e anda.",
        "9": "Imediatamente, o homem se viu curado e, tomando o leito, pôs-se a andar. E aquele dia era sábado.",
        "10": "Por isso, disseram os judeus ao que fora curado: Hoje é sábado, e não te é lícito carregar 23† o leito.",
        "11": "Ao que ele lhes respondeu: O mesmo que me curou me disse: Toma o teu leito e anda.",
        "12": "Perguntaram-lhe eles: Quem é o homem que te disse: Toma o teu leito e anda?",
        "13": "Mas o que fora curado não sabia quem era; porque Jesus se havia retirado, por haver muita gente naquele lugar.",
        "14": "Mais tarde, Jesus o encontrou no templo e lhe disse: Olha que já estás curado; não peques mais, para que não te suceda coisa pior.",
        "15": "O homem retirou-se e disse aos judeus que fora Jesus quem o havia curado.",
        "16": "E os judeus perseguiam Jesus, porque fazia estas coisas no sábado.",
        "17": "Mas ele lhes disse: Meu Pai trabalha até agora, e eu trabalho também.",
        "18": "Por isso, pois, os judeus ainda mais procuravam matá-lo, porque não somente violava o sábado, mas também dizia que Deus era seu próprio Pai, fazendo-se igual a Deus.",
        "19": "Então, lhes falou Jesus: Em verdade, em verdade vos digo que o Filho nada pode fazer de si mesmo, senão somente aquilo que vir fazer o Pai; porque tudo o que este fizer, o Filho também semelhantemente o faz.",
        "20": "Porque o Pai ama ao Filho, e lhe mostra tudo o que faz, e maiores obras do que estas lhe mostrará, para que vos maravilheis.",
        "21": "Pois assim como o Pai ressuscita e vivifica os mortos, assim também o Filho vivifica aqueles a quem quer.",
        "22": "E o Pai a ninguém julga, mas ao Filho confiou todo julgamento,",
        "23": "a fim de que todos honrem o Filho do modo por que honram o Pai. Quem não honra o Filho não honra o Pai que o enviou.",
        "24": "Em verdade, em verdade vos digo: quem ouve a minha palavra e crê naquele que me enviou tem a vida eterna, não entra em juízo, mas passou da morte para a vida.",
        "25": "Em verdade, em verdade vos digo que vem a hora e já chegou, em que os mortos ouvirão a voz do Filho de Deus; e os que a ouvirem viverão.",
        "26": "Porque assim como o Pai tem vida em si mesmo, também concedeu ao Filho ter vida em si mesmo.",
        "27": "E lhe deu autoridade para julgar, porque é o Filho do Homem.",
        "28": "Não vos maravilheis disto, porque vem a hora em que todos os que se acham nos túmulos ouvirão a sua voz e sairão: 24†",
        "29": "os que tiverem feito o bem, para a ressurreição da vida; e os que tiverem praticado o mal, para a ressurreição do juízo.",
        "30": "Eu nada posso fazer de mim mesmo; na forma por que ouço, julgo. O meu juízo é justo, porque não procuro a minha própria vontade, e sim a daquele que me enviou.",
        "31": "Se eu testifico a respeito de mim mesmo, o meu testemunho não é verdadeiro.",
        "32": "Outro é o que testifica a meu respeito, e sei que é verdadeiro o testemunho que ele dá de mim.",
        "33": "Mandastes mensageiros a João, e ele deu testemunho 25† da verdade.",
        "34": "Eu, porém, não aceito humano testemunho; digo-vos, entretanto, estas coisas para que sejais salvos.",
        "35": "Ele era a lâmpada que ardia e alumiava, e vós quisestes, por algum tempo, alegrar-vos com a sua luz.",
        "36": "Mas eu tenho maior testemunho do que o de João; porque as obras que o Pai me confiou para que eu as realizasse, essas que eu faço testemunham a meu respeito de que o Pai me enviou.",
        "37": "O Pai, 26† que me enviou, esse mesmo é que tem dado testemunho de mim. Jamais tendes ouvido a sua voz, nem visto a sua forma.",
        "38": "Também não tendes a sua palavra permanente em vós, porque não credes naquele a quem ele enviou.",
        "39": "Examinais 27 as Escrituras, porque julgais ter nelas a vida eterna, e são elas mesmas que testificam de mim.",
        "40": "Contudo, não quereis vir a mim para terdes vida.",
        "41": "Eu não aceito glória que vem dos homens;",
        "42": "sei, entretanto, que não tendes em vós o amor de Deus.",
        "43": "Eu vim em nome de meu Pai, e não me recebeis; se outro vier em seu próprio nome, certamente, o recebereis.",
        "44": "Como podeis crer, vós os que aceitais glória uns dos outros e, contudo, não procurais a glória que vem do Deus único?",
        "45": "Não penseis que eu vos acusarei perante o Pai; quem vos acusa é Moisés, em quem tendes firmado a vossa confiança.",
        "46": "Porque, se, de fato, crêsseis em Moisés, também creríeis em mim; porquanto ele escreveu a meu respeito.",
        "47": "Se, porém, não credes nos seus escritos, como crereis nas minhas palavras?"
    }
}