{
    "livro": "João",
    "capitulo": 6,
    "titulos": {
        "1": "A multiplicação de pães e peixes",
        "16": "Jesus anda por sobre o mar",
        "22": "Jesus, o pão da vida",
        "41": "A murmuração dos judeus",
        "60": "Os discípulos escandalizados",
        "66": "Muitos discípulos se retiram"
    },
    "versiculos": {
        "1": "Depois destas coisas, atravessou Jesus o mar da Galileia, que é o de Tiberíades.",
        "2": "Seguia-o numerosa multidão, porque tinham visto os sinais que ele fazia na cura dos enfermos.",
        "3": "Então, subiu Jesus ao monte e assentou-se ali com os seus discípulos.",
        "4": "Ora, a Páscoa, festa dos judeus, estava próxima.",
        "5": "Então, Jesus, erguendo os olhos e vendo que grande multidão vinha ter com ele, disse a Filipe: Onde compraremos pães para lhes dar a comer?",
        "6": "Mas dizia isto para o experimentar; porque ele bem sabia o que estava para fazer.",
        "7": "Respondeu-lhe Filipe: Não lhes bastariam duzentos denários de pão, para receber cada um o seu pedaço.",
        "8": "Um de seus discípulos, chamado André, irmão de Simão Pedro, informou a Jesus:",
        "9": "Está aí um rapaz que tem cinco pães de cevada e dois peixinhos; mas isto que é para tanta gente?",
        "10": "Disse Jesus: Fazei o povo assentar-se; pois havia naquele lugar muita relva. Assentaram-se, pois, os homens em número de quase cinco mil.",
        "11": "Então, Jesus tomou os pães e, tendo dado graças, distribuiu-os entre eles; e também igualmente os peixes, quanto queriam.",
        "12": "E, quando já estavam fartos, disse Jesus aos seus discípulos: Recolhei os pedaços que sobraram, para que nada se perca.",
        "13": "Assim, pois, o fizeram e encheram doze cestos de pedaços dos cinco pães de cevada, que sobraram aos que haviam comido.",
        "14": "Vendo, pois, os homens o sinal que Jesus fizera, disseram: Este é, verdadeiramente, o profeta que devia vir ao mundo.",
        "15": "Sabendo, pois, Jesus que estavam para vir com o intuito de arrebatá-lo para o proclamarem rei, retirou-se novamente, sozinho, para o monte.",
        "16": "Ao descambar o dia, os seus discípulos desceram para o mar.",
        "17": "E, tomando um barco, passaram para o outro lado, rumo a Cafarnaum. Já se fazia escuro, e Jesus ainda não viera ter com eles.",
        "18": "E o mar começava a empolar-se, agitado por vento rijo que soprava.",
        "19": "Tendo navegado uns vinte e cinco a trinta estádios, eis que viram Jesus andando por sobre o mar, aproximando-se do barco; e ficaram possuídos de temor.",
        "20": "Mas Jesus lhes disse: Sou eu. Não temais!",
        "21": "Então, eles, de bom grado, o receberam, e logo o barco chegou ao seu destino.",
        "22": "No dia seguinte, a multidão que ficara do outro lado do mar notou que ali não havia senão um pequeno barco e que Jesus não embarcara nele com seus discípulos, tendo estes partido sós.",
        "23": "Entretanto, outros barquinhos chegaram de Tiberíades, perto do lugar onde comeram o pão, tendo o Senhor dado graças.",
        "24": "Quando, pois, viu a multidão que Jesus não estava ali nem os seus discípulos, tomaram os barcos e partiram para Cafarnaum à sua procura.",
        "25": "E, tendo-o encontrado no outro lado do mar, lhe perguntaram: Mestre, quando chegaste aqui?",
        "26": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: vós me procurais, não porque vistes sinais, mas porque comestes dos pães e vos fartastes.",
        "27": "Trabalhai, não pela comida que perece, mas pela que subsiste para a vida eterna, a qual o Filho do Homem vos dará; porque Deus, o Pai, o confirmou com o seu selo.",
        "28": "Dirigiram-se, pois, a ele, perguntando: Que faremos para realizar as obras de Deus?",
        "29": "Respondeu-lhes Jesus: A obra de Deus é esta: que creiais naquele que por ele foi enviado.",
        "30": "Então, lhe disseram eles: Que sinal fazes para que o vejamos e creiamos em ti? Quais são os teus feitos?",
        "31": "Nossos pais comeram o maná 28† no deserto, como está escrito: Deu-lhes a comer pão do céu. 29†",
        "32": "Replicou-lhes Jesus: Em verdade, em verdade vos digo: não foi Moisés quem vos deu o pão do céu; o verdadeiro pão do céu é meu Pai quem vos dá.",
        "33": "Porque o pão de Deus é o que desce do céu e dá vida ao mundo.",
        "34": "Então, lhe disseram: Senhor, dá-nos sempre desse pão.",
        "35": "Declarou-lhes, pois, Jesus: Eu sou o pão da vida; o que vem a mim jamais terá fome; e o que crê em mim jamais terá sede.",
        "36": "Porém eu já vos disse que, embora me tenhais visto, não credes.",
        "37": "Todo aquele que o Pai me dá, esse virá a mim; e o que vem a mim, de modo nenhum o lançarei fora.",
        "38": "Porque eu desci do céu, não para fazer a minha própria vontade, e sim a vontade daquele que me enviou.",
        "39": "E a vontade de quem me enviou é esta: que nenhum eu perca de todos os que me deu; pelo contrário, eu o ressuscitarei no último dia.",
        "40": "De fato, a vontade de meu Pai é que todo homem que vir o Filho e nele crer tenha a vida eterna; e eu o ressuscitarei no último dia.",
        "41": "Murmuravam, pois, dele os judeus, porque dissera: Eu sou o pão que desceu do céu.",
        "42": "E diziam: Não é este Jesus, o filho de José? Acaso, não lhe conhecemos o pai e a mãe? Como, pois, agora diz: Desci do céu?",
        "43": "Respondeu-lhes Jesus: Não murmureis entre vós.",
        "44": "Ninguém pode vir a mim se o Pai, que me enviou, não o trouxer; e eu o ressuscitarei no último dia.",
        "45": "Está escrito nos profetas: E serão todos ensinados por Deus. 30† Portanto, todo aquele que da parte do Pai tem ouvido e aprendido, esse vem a mim.",
        "46": "Não que alguém tenha visto o Pai, salvo aquele que vem de Deus; este o tem visto.",
        "47": "Em verdade, em verdade vos digo: quem crê em mim tem a vida eterna.",
        "48": "Eu sou o pão da vida.",
        "49": "Vossos pais comeram o maná no deserto e morreram.",
        "50": "Este é o pão que desce do céu, para que todo o que dele comer não pereça.",
        "51": "Eu sou o pão vivo que desceu do céu; se alguém dele comer, viverá eternamente; e o pão que eu darei pela vida do mundo é a minha carne.",
        "52": "Disputavam, pois, os judeus entre si, dizendo: Como pode este dar-nos a comer a sua própria carne?",
        "53": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo: se não comerdes a carne do Filho do Homem e não beberdes o seu sangue, não tendes vida em vós mesmos.",
        "54": "Quem comer a minha carne e beber o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia.",
        "55": "Pois a minha carne é verdadeira comida, e o meu sangue é verdadeira bebida.",
        "56": "Quem comer a minha carne e beber o meu sangue permanece em mim, e eu, nele.",
        "57": "Assim como o Pai, que vive, me enviou, e igualmente eu vivo pelo Pai, também quem de mim se alimenta por mim viverá.",
        "58": "Este é o pão que desceu do céu, em nada semelhante àquele que os vossos pais comeram e, contudo, morreram; quem comer este pão viverá eternamente.",
        "59": "Estas coisas disse Jesus, quando ensinava na sinagoga de Cafarnaum.",
        "60": "Muitos dos seus discípulos, tendo ouvido tais palavras, disseram: Duro é este discurso; quem o pode ouvir?",
        "61": "Mas Jesus, sabendo por si mesmo que eles murmuravam a respeito de suas palavras, interpelou-os: Isto vos escandaliza?",
        "62": "Que será, pois, se virdes o Filho do Homem subir para o lugar onde primeiro estava?",
        "63": "O espírito é o que vivifica; a carne para nada aproveita; as palavras que eu vos tenho dito são espírito e são vida.",
        "64": "Contudo, há descrentes entre vós. Pois Jesus sabia, desde o princípio, quais eram os que não criam e quem o havia de trair.",
        "65": "E prosseguiu: Por causa disto, é que vos tenho dito: ninguém poderá vir a mim, se, pelo Pai, não lhe for concedido.",
        "66": "À vista disso, muitos dos seus discípulos o abandonaram e já não andavam com ele.",
        "67": "Então, perguntou Jesus aos doze: Porventura, quereis também vós outros retirar-vos?",
        "68": "Respondeu-lhe Simão Pedro: Senhor, para quem iremos? Tu tens as palavras da vida eterna;",
        "69": "e nós temos crido e conhecido que tu és o Santo de Deus. 31†",
        "70": "Replicou-lhes Jesus: Não vos escolhi eu em número de doze? Contudo, um de vós é diabo.",
        "71": "Referia-se ele a Judas, filho de Simão Iscariotes; porque era quem estava para traí-lo, sendo um dos doze."
    }
}