{
  "M": [
    {
      "termo": "mooz",
      "definicao": "hebraico: conselheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "morastita",
      "definicao": "Natural de Morasete. Termo aplicado ao profeta Miquéias (Jr26.18 – Mq 1.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mordecai",
      "definicao": "Foi Mordecai o herói do livrode Ester, livrando os judeus da destruição planejada contra eles por Hamã, o primeiro-ministro de Xerxes. Era da tribo de Benjamim, e do número de cativos, residentes em Susã. Quando se tornou conhecido o decreto para a matança de todos os judeus que viviam no império, foi pelas exortações e acertados conselhos de Mordecai que Ester tomou sobre si a obrigação de interceder junto do rei pelos seus compatriotas. o decreto tinha sido inspirado por Hamã, movido por ódio àquele judeu que não tinha querido curvar-se diante dele. ora, Mordecai salvara um dia Assuero, descobrindo uma conspiração de dois dos eunucos, a qual tinha por fim tirar a vida do rei. E isto tinha acontecido pouco antes de Hamã pedir licença para enforcar Mordecai. os acontecimentos tomaram outro rumo, sendo enforcados Hamã e seus filhos naquela mesma forca que tinha sido preparada para o parente de Ester. Consideráveis restos do palácio de Assuero (Xerxes), em Susã, foram descobertos em meado do século passado. (*veja Ester.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mordomo",
      "definicao": "Administrador dos bens de uma casa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "more",
      "definicao": "hebraico: arqueiro, primeira chuva, mestre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moresete-gate",
      "definicao": "hebraico: possessão de Gate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "morgana",
      "definicao": "Mar belo, mar bonito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moriá",
      "definicao": "Monte Moriá ou Moriah. No AT dá-se esse nome ao lugar em que Abraão devia sacrificar seu filho (cf. Gn 22,2).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moribundo",
      "definicao": "Que ou o que está morrendo, que ou o que agoniza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mormente",
      "definicao": "Principalmente; sobretudo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mórmons",
      "definicao": "Seita religiosa norte-americana, fundada por Joseph Smith.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "morte",
      "definicao": "Fim da vida física. A morte espiritual significa separação em relação a Deus (Ef 2.1-5). A palavra é também empregada nos seguintes sentidos: 1) o fim de um modo pecaminoso de viver (Rm 6.4-8) e 2) a derradeira irreversível separação em relação a Deus após o juízo (Ap 20.11-15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "morte (crime de)",
      "definicao": "o crime de homicídio era punido com a morte (Gn 9.6 – Dt 19.11,12). Quando se encontrava um cadáver no campo, não se conhecendo o assassino, tinham os anciãos e juizes dos sítios vizinhos de dirigir-se àquele lugar (Dt 21.1 a 8). os anciãos da cidade mais próxima deviam tomar uma vitela que nunca tivesse experimentado a canga, e conduzi-la a um vale, que nunca tivesse sido lavrado ou semeado, e ali cortavam-lhe a garganta. os sacerdotes do Senhor, com os anciãos e magistrados da cidade, aproximavam-se do cadáver, e tendo lavado as mãos sobre a bezerra, que tinha sido morta, diziam: ‘As nossas mãos não derramaram este sangue, e os nossos olhos o não viram derramar-se. Sê propício ao teu povo israel, que tu, ó Senhor, resgataste, e não ponhas a culpa do sangue inocente no meio do teu povo.’ A lei de Moisés proibia a compensação, ou a suspensão da pena quando o delito era de homicídio voluntário, não podendo o assassino ser protegido, ainda que procurasse asilo numa cidade de refúgio, ou mesmo junto ao altar do Senhor, como se pode bem depreender do caso de Joabe (Êx 21.12,14 – Lv 24.17,21 – Nm 35.16,18,21,31 – Dt 19.11 a 13 – 2 Sm 3.27 – 20.10 – 1 Rs 2.5,6,31). Se um animal, conhecido o seu hábito, causasse a morte dalguma pessoa, não só era morto o animal, mas o próprio dono era culpado daquele homicídio, se se provasse que ele não tinha empregado os meios necessários para domar a alimária (Êx 21.29,31). Era lícito matar um ladrão encontrado de noite a roubar – mas já não podia praticar-se esse ato violento depois de nascer o sol (Êx 22.2,3).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosa",
      "definicao": "hebraico: fonte, saída",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosaico",
      "definicao": "Embutido de pedrinhas de cores, dispostas de modo que aparentem desenhos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosca",
      "definicao": "As moscas abundavam no Egito e na Palestina – e aquela espécie que os modernos viajantes encontram nas vizinhanças do Nilo, a que chamam de mosca da Abissínia, é tão grande como a abelha, e apoquenta de tal modo os animais que os obriga a abandonarem as suas pastagens ou aqueles lugares onde estão, procurando outros sítios de areia ou de lama, onde possam rebolar-se. E por isto podemos ajuizar dos terríveis efeitos da praga das moscas (Êx 8.24). o profeta isaías diz (7.18) que a mosca se encontrará nos próprios lugares para onde os animais se afastam, no desejo de se verem livres da sua presença. As simples moscas do Egito são muito incômodas. Elas gostam de meter-se nos cantos dos olhos, ou de colocar-se nas pálpebras. os egípcios adoravam diversas espécies de moscas e de insetos. outros povos tinham divindades, cujo emprego era defendê-los contra as moscas, como, por exemplo, Baalzebube, o deus mosca de Ecrom, e Hércules, ‘o expulsor de moscas’. Também se imaginava que Júpiter tinha o poder de afugentar as moscas, e especialmente de conservar os seus templos livres delas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosera",
      "definicao": "hebraico: prisão, laço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moserote",
      "definicao": "hebraico: propriedade, possessão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moserote-gate",
      "definicao": "hebraico: propriedade de Gate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moshê",
      "definicao": "Primeiro líder do povo judeu; tirou-os do Egito, entregou-lhes as Tábuas da Lei e guiou-os no deserto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosolon",
      "definicao": "hebraico: amigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mostarda",
      "definicao": "Jesus compara o Reino dos Céus ao crescimento de um grão de mostarda, que se tornou ‘maior do que as hortaliças’ (Mt 13.31,32 – Mc 4.31 – Lc 13.19). indubitavelmente Jesus se referia a uma planta familiar, muito conhecida na Palestina. A semente da mostarda era a mais pequena que os judeus estavam acostumados a semear nos campos. Têm sido vistas, nas ricas planícies da Filístia, plantas de mostarda selvagem tão altas como um cavalo com o seu cavaleiro. E por isso era fácil às aves procurar abrigo sob tais plantas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mosto",
      "definicao": "Sumo das uvas antes de terminar a fermentação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "motejo",
      "definicao": "Zombaria; escarnecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "motsi-matsá",
      "definicao": "Um dos passos do sêder de Pêssach; “Bênçãos sobre a matsá”; momento em que o condutor do sêder segura as três matsot juntas e todos recitam a bênção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "moza",
      "definicao": "hebraico: saída, fonte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mudo",
      "definicao": "o que por uma enfermidade naturalnão pode falar (Êx 4.11), ou o que não fala por falta de conhecimento e habilidade (Pv 31.8), e também aquele que emudeceu pela razão de não querer abrir a boca (Sl 39.9). Cristo repetidas vezes deu a fala aos mudos (Mt 9.32,33 – 12.22 – Lc 11.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mula",
      "definicao": "Não se faz, na Bíblia, menção de mulas até ao tempo de Davi, em cujo reinado foram introduzidos os cavalos. Mais tarde aparecem, como sendo geralmente animais em que montavam as pessoas de qualidade (1 Rs 1.33 – 18.5 – is 66.20). Salomão, provavelmente, importava as suas mulas do Egito, visto como há uma ordem em Lv 19.19 contra a criação desses animais. os fenícios obtinham as suas mulas comprando-as de Togarma (Armênia), nas feiras de Tiro (Ez 27.14). Em certas ocasiões eram as mulas empregadas como animais de carga (2 Rs 5.17) – em virtude da sua firmeza no andar elas são de grande valor nos sítios montanhosos e acidentados.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mulher",
      "definicao": "Entre os judeus, a igualdade social do homem e da mulher fazia contraste com os costumes que de um modo geral prevaleceram no oriente, especialmente em tempos mais modernos. As mulheres hebraicas ainda assim gozavam de considerável liberdade. Não eram encerradas dentro de haréns, nem eram obrigadas a aparecer de face coberta – misturavam-se com os homens e os jovens nos trabalhos e nas amenidades da vida simples. As mulheres efetuavam todo o trabalho da casa (*veja Mulher casada). iam buscar água e preparavam o alimento (Gn 18.6 – 24.15 – 2 Sm 13.8) – fiavam e faziam a roupa (Êx 35.26 – 1 Sm 2.19). Também se metiam em negócios (Pv 31.14 a 24). Participavam da maior parte dos privilégios da religião, e algumas chegaram a ser profetisas. (*veja Débora, Hulda, Miriã.) o lugar que as mulheres tomam no N. T. mostra o efeito igualador de um evangelho, no qual ‘não pode haver… nem homem nem mulher’ (Gl 3.28). Serviam a Jesus e a Seus discípulos (Lc 8.1 a 3 – 23.55) – participaram dos dons do Espírito Santo, no dia de Pentecoste(At2.1a4 – cf. 1.14) – e foram preeminentes em algumas das igrejas paulinas (At 16.14 – 17.4 – cf. Fp 4.2,3). o ponto de vista de S. Paulo a respeito da igualdade dos sexos aparece de um modo especial em 1 Co 7, não sendo inconsistente com isso o ato de reconhecer que a mulher deve estar sujeita a seu marido (Ef 5.21 a 33 – Cl 3.18, 19 – cf. 1 Pe 3.1 a 9). Pelo que se diz em 1 Co 11.5, parece depreender-se que era permitido às mulheres, nas reuniões da igreja, praticar os seus dons de oração e profecia, embora o falar com a cabeça descoberta seja por ele condenado, apelando para a ordenação divina da sujeição da mulher ao homem (1 Co 11.3 a 16). Mas na mesma epístola parece retirar a permissão (1 Co 14.34 a 36) – e em 1 Tm 2.8 a 15 a proibição de ensinar na igreja é feita com maior severidade. Entre as mulheres mencionadas no cap. 16 da epistola aos Romanos, uma pelo menos, Febe, parece ter tido uma posição oficial, a de diaconisa, na igreja de Cencréia. A respeito dos serviços que deviam prestar as viúvas sustentadas pela igreja, vede a palavra Viúva.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mulher casada, esposa",
      "definicao": "A posição da mulher casada, numa família hebraica, era instável em razão da poligamia. Geralmente a mulher casava tão nova, que estava longe de poder cumprir a missão de uma dona de casa. A esterilidade da sua mulher levava o homem a procurar outra companheira para obter posteridade – e a esposa também podia induzir o marido a aceitar uma concubina, que ela escolhesse, considerando depois como seus próprios os filhos dessa mulher (Gn 16.2 – 30.3,9). Por conseqüência, o dar filhos ao mundo conferia dignidade à mulher. Embora o homem tivesse o poder, de à sua vontade, anular o casamento, a mulher não podia fazer isso. Era, contudo, possuidora de certos direitos. Tratando-se mesmo de uma mulher inferior, o seu senhor não tinha o direito de vendê-la, embora pudesse desposá-la com o seu filho. Tinha, também, de sustentá-la, a não ser que ela fosse reclamada pelos seus parentes, ficando, nesse caso, livre para casar com outro (Êx 21.7 a 11). Se uma mulher ficava divorciada devia o marido entregar-lhe uma carta de divórcio (Dt 24.1,3). Esta regra existia para beneficio da mulher, que agora estava definitivamente libertada, e podia casar outra vez. A legislação deuteronômica tinha por fim conseguir grande severidade nas relações conjugais, a fim de assim evitar aquelas depravadas práticas, contra as quais se revoltava a consciência moral de israel (Ez 22.10 – Am 2.7). A sorte de uma mulher, que tinha trazido propriedades consigo, era mais favorável do que a que casavaem outras circunstâncias. A mulher nestas condições tinha direito de possuir os seus bens, separadamente dos do marido. Deste modo Hagar é reconhecida por Abraão, como serva de Sara, tendo esta o absoluto direito de dispor da sua escrava, como lhe agradasse (Gn 16.6 – cf. 1 Sm 25.42). Que a situação da mulher, numa abastada casa hebraica, foi em tempos posteriores muito honrosa, depreende-se do que se lê nos Provérbios (31.10 e seg.), e do reconhecimento da sua influência moral e instrutiva, juntamente com seu marido, na educação dos filhos (Êx 20.12 – Dt 5.16 – Pv 1.8 – 6.20, etc.). Desde os tempos mais antigos era concedida à mulher hebraica uma considerável liberdade. Rebeca andava livremente por toda parte com a face descoberta, até que se aproximou de isaque (Gn 24.64,65). As donzelas de Silo dançavam nos terrenos das vinhas, nas festividades anuais (Jz 21.21) – cantavam as mulheres, e em público dançavam, para saudar Saul e Davi (1 Sm 18.6,7) – houve mulheres profetisas (*veja Hulda), e juízas, como Débora (Jz 5) – e também as houve exercendo funções régias, como Jezabel (1 Rs 18.13), e Atalia (2 Rs 11.3), e Bate-Seba (1 Rs 2.19). (*veja Casamento.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "multiforme",
      "definicao": "Que tem muitas formas ou se apresenta de muitas maneiras.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "multiplicidade",
      "definicao": "Característica do que abrange muitas coisas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "múltiplo (a)",
      "definicao": "Que abrange muitas coisas; que não é simples nem único.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mundo",
      "definicao": "Cinco palavras se traduzem por ‘mundo’ no A. T., e quatro no N. T. No A. T. a mais usada, ‘tebel’, implica uma terra fértil e habitada (como no Sl 33.8 – is 27.6). Eretz, usualmente ‘terra’ (como em Gn 1.1), quatro vezes aparece vertida na palavra ‘mundo’. No N. T. o termo que se vê com mais freqüência é Koamoa. Esta palavra implicava primitivamente a ‘ordem’ e foi posta em uso na filosofia de Pitágoras para significar o mundo ou o Universo, no seu maravilhoso modo de ser em oposição ao caos. No evangelho de S. João quer dizer ‘mundo’ nos seus vários aspectos, isto é: a parte dos entes, ainda separados de Deus, a Humanidade como objeto dos cuidados de Deus, e a Humanidade em oposição a Deus (*veja, por exemplo, Jo 1.9 – 3.16 – 14.17 – 1 Jo 2.2,15 – 5.19). Depois de kosmos, a palavra mais usada é aiõn, que originariamente significava a duração da vida, e também eternidade, uma época, ou mesmo certo período de tempo. Emprega-se no sentido de ‘fim do mundo’ (Mt 13.49), ‘Este mundo’ (idade), e o ‘Século vindouro’ (Mt 12.32 – Mc 4.19 – Lc 18.30 – Rm 1L2) – e em Hebreus 1.2 e 11.3, é o ‘mundo’, como feito pelo Filho. oikoumene, significando o mundo habitado, especialmente o império Romano, ocorre em Mt 24.14 – Lc 2.1 – At 17.6 – Ap 12.9, etc. Gê, a terra, aparece somente em Ap 13.3.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mupim",
      "definicao": "hebraico: ânsias",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "murta",
      "definicao": "Quando os judeus voltaram do cativeiro, dirigidos por Neemias, foram buscar ramos de murta e outras árvores ao monte das oliveiras, para a construção de barracas na festa dos Tabernáculos (Ne 8.15). o profeta isaías anunciava um tempo em que a murta havia de ser plantada no deserto e havia de substituir a sarça (is 41.19 – 55.13). Zacarias viu na sua visão um bosque de árvores de murta, em lugar sombrio (Zc 1.8,10,11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "murteiro",
      "definicao": "Tipo de arbusto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "musi",
      "definicao": "hebraico: provado do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "música",
      "definicao": "Atribui-se a invenção da músicainstrumental a Jubal, o sexto descendente de Caim (Gn 4.21). Em Gn 31.26,27 há uma referência ao contentamento e aos cânticos, com tamboril e com harpa. o cântico de Miriã e das mulheres de israel, à beira do mar Vermelho, foi acompanhado de toques de tamborins e de danças (Êx 15.20). A música, tanto vocal como instrumental, era usada nos serviços religiosos dos hebreus. De várias referências se deduz que os instrumentos eram de som forte e harmoniosos. Como os cânticos públicos eram cantados em respostas alternadas, fazendo-se ouvir o coro geral, depois daquelas partes do salmo que eram cantadas somente pelos diretores do canto, tornavam-se necessários instrumentos apropriados para guiar as vozes de tantas pessoas, como eram as que se reuniam por ocasião das grandes solenidades. A música era uma parte essencial da instrução ministrada nas escolas dos profetas. Em Betel havia uma escola deste gênero (1 Sm 10.5), bem como em Ramá (1 Sm 19.19,20), em Jericó (2 Rs 2.5,7,15), e em Gilgal (2 Rs 4.38). Davi reunia em volta dele cantores e cantoras, que podiam celebrar as vitórias do rei, e tornar alegres as suas horas de paz (2 Sm 19.35). Salomão fez a mesma coisa (Ec 2.8), e ele próprio não era compositor medíocre (1 Rs 4.32). o serviço do canto no templo era efetuado pelos levitas. Sendo de 38.000 o número de que se compunha a tribo de Levi, no reinado de Davi, 4.000 entre eles estavam afastados para louvar ao Senhor com os instrumentos que o rei tinha mandado fazer (1 Cr 23.5), e para os quais ele lhes ensinou um canto especial. Parece que o rei-poeta também organizou o coro levítico e a orquestra, que de alguma forma continuaram nos tempos de Salomão, de Josafá, e ainda existiam quando se lançaram os fundamentos do segundo templo (1 Cr 15.16 a 24 – 2 Cr 7.6 – Ed 3.10,11). Entre os hebreus havia música nos casamentos, nas festas de aniversário, por ocasião das vitórias, na aclamação dos reis, e quando se realizavam as grandes festas da sua nação. (*veja Flauta, Tamborim, Trombeta. ).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mute-labem",
      "definicao": "hebraico: morre pelo filho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mutuamente",
      "definicao": "Trocar entre si; permutar, reciprocar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}