{
  "M": [
    {
      "termo": "maina",
      "definicao": "hebraico: feliz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maiom",
      "definicao": "hebraico: doença",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mair",
      "definicao": "hebraico: preço, pago",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "majorar",
      "definicao": "Aumentar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mala",
      "definicao": "hebraico: doença, enfermidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malalai",
      "definicao": "hebraico: eloqüente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malalieu",
      "definicao": "Deus faz resplandecer a sua luz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malaquias",
      "definicao": "o meu mensageiro. Nome ou título do autor do último livro canônico do A. T. (Ml 1.1). Segundo a opinião judaica do tempo posterior de Jesus Cristo, e a dos Pais da igreja Primitiva, pensando também do mesmo modo a maior parte dos expositores, Malaquias não é um nome próprio mas apenas um título. Na versão dos LXX acha-se em Ml 1.1 esta expressão: ‘pela mão do Seu mensageiro’. Noutras traduções, diz-se ‘o meu mensageiro’. Jerônimo apresenta a maneira de ver hebraica, segundo a qual este ‘mensageiro’ foi Esdras, o escriba. Nada se sabe com exatidão quanto à personalidade do escritor além daquilo que se pode colher da sua obra. (*veja Malaquias, Livro de).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malaquias (livro de)",
      "definicao": "É o último livro da série do A. T., conhecida pelo nome de Profetas Menores. Quanto à autoria do livro, *veja o vocábulo Malaquias. A sua DATA pode inferir-se do que se acha ali escrito – mas, ao passo que uns escritores o colocam antes da chegada de Esdras, outros afirmam ter ele aparecido durante o período de tempo em que Neemias estava na corte do rei da Pérsia. o estilo do escritor é vigoroso, conciso, e claro. Uma profunda veemência se nota nas suas palavras. É característica a maneira como o profeta se serve das objeções que teriam sido primeiramente feitas, quando as suas mensagens foram proferidas (*veja 1.2 – 2.17 – 3.8,13,14). Um resumo do livro pode ser exposto do seguinte modo: i. irreverência nos serviços divinos (cap. 1), especialmente vergonhosa por estes dois motivos: a ingratidão dos israelitas para com o Senhor, que os tinha acumulado de benefícios, em contraste com Edom (1.2 a 5) – e o seu culto que contrastava com aquela adoração santa e pura, que fora da Terra Santa se observava (1.10,11). Esta passagem, ou pode descrever a prática dos judeus da Dispersão, ou simboliza de um modo admirável o culto universal da igreja – na verdade, ‘em todo o lugar lhe é queimado incenso’ antecipa de um modo notável a declaração de Jesus Cristo (Jo 4.21). ii. infidelidade sacerdotal (2.1 a 9). Se é certo que o povo trazia impiamente ao altar vis e vergonhosas oferendas, não é menos certo que os sacerdotes, pelos seus ensinamentos corruptos, fazendo acepção de pessoas, eram ainda mais criminosos. iii. Casamentos ímpios (2.10 a 16). o grande desígnio de Deus para a formação de uma geração santa pela instituição do casamento era de modo flagrante combatido pelas alianças com os pagãos. E os divórcios, que esses casamentos originavam, eram a fonte de terríveis tristezas domésticas e de choros, que cobriam de lágrimas o altar do Senhor (2.13). iV. Estes pecados acarretariam o castigo próprio (2.17 a 3.6). o mensageiro do Senhor viria a preparar o Seu caminho – o próprio Senhor havia de aparecer no Seu templo, para julgar e purificar os homens. *veja o pecado que o povo cometia, não querendo oferecer a Deus os seus dons, é outra vez denunciado – e é feita a promessa de que a fidelidade neste assunto seria seguida de bênçãos temporais, e declarava-se que os ímpios, que por zombaria perguntavam se a religião era proveitosa, teriam mais tarde a resposta. Em contraste com estes escarnecedores brilhava o exemplo dos fiéis (3.7 a 18). Vi. o profeta fecha o livro com a segurança de uma salvação próxima, prediz o nascimento do sol da justiça, e ordena que até àquele dia se observe a Lei. Para confirmar isto mesmo, e preparar o caminho do juízo, havia de aparecer um segundo Elias (4). As referências a Malaquias, no Novo Testamento, são interessantes: a escolha de israel de preferência a Edom (1.2) serve para ilustrar a eleição divina, Rm 9.13. o ‘Mensageiro de Deus’ (3.1), e o ‘profeta Elias’ (4.5,6) são identificados com João Batista (Mt 11.10,14 – 17.11 – Mc 1.2 – 9.11,12 – e Lc 1.17,76 – 7.27). A bela imagem do nascimento do sol da justiça tem o seu lugar paralelo nestas palavras (Lc 1.78): ‘pela qual nos visitará o sol nascente das alturas.’ Cp. com Jo 1.4 – 8.12 – 9.5 e 12.46.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malasar",
      "definicao": "hebraico: camareiro ou dispenseiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malçã",
      "definicao": "Seu rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malco",
      "definicao": "rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maleleel",
      "definicao": "hebraico: louvor de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malfeitor",
      "definicao": "Aquele que comete crimes ou delitos condenáveis.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malhado",
      "definicao": "Que tem malhas ou manchas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mali",
      "definicao": "hebraico: fraco, doente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malograr",
      "definicao": "Fracassar; não ir adiante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malom",
      "definicao": "Enfermo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maloque",
      "definicao": "hebraico: conselheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maloti",
      "definicao": "Minha plenitude",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malqui",
      "definicao": "hebraico: urtiga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malquias",
      "definicao": "o Senhor é rei. l. Um gersonita, antepassado de Asafe, o qual foi um dos diretores do canto, no reinado de Davi (1 Cr 6.40). 2. o chefe de uma família de sacerdotes, quando os cargos do santuário eram destinados por sorte (1 Cr 24.9). 3, 4, 5. Pessoas que tinham casado com mulheres estrangeiras durante o cativeiro ou depois dele, e que as repudiaram por determinação de Esdras (Ed 10.25,31 – Ne 3.11). 6, 7. Pessoas que trabalharam na reparação do muro de Jerusalém, depois do cativeiro (Ne 3.14,31). 8. Um dos sacerdotes que estavam à esquerda de Esdras, quando este lia a Lei ao povo diante da praça, em frente da Porta das Águas (Ne 8.4). 9. Sacerdote que selou o pacto (Ne 10.3). 10. outro sacerdote, que tomou parte na dedicação dos muros de Jerusalém (Ne 12.42). 11. Pai de Pasur. Pasur foi mandado pelo rei Zedequias a Jeremias para ser consultado o Senhor. Depois disso Jeremias foi lançado na cisterna de Pasur. (1 Cr 9.12 – Ne 11.12 – Jr 21.1 – 38.1,6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malquiel",
      "definicao": "Rei posto por Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malquirão",
      "definicao": "Rei da Exaltação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malquisua",
      "definicao": "Rei da salvação, ou auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malta",
      "definicao": "É uma ilha do Mediterrâneo, ao sul da Sicília, onde se deu o naufrágio de Paulo (At 28.1). Naquele tempo era uma dependência da província romana da Sicília. Pela sua posição no Mediterrâneo, e pela excelência dos seus portos, foi sempre Malta, ou Melita, considerada de grande importância no comércio e na guerra. Foi famosa pelo seu mel e frutos, pelas suas fábricas de algodão, pelas suas pedreiras, e pela sua bem conhecida raça de cães. Em At 27.27 há uma referência ao Adriático – mas nenhuma dificuldade há na identificação de Melita com a moderna ilha de Malta, visto como Adriático, na linguagem daquele tempo, não designava o Adriático ou golfo de Veneza, mas o mar largo entre Creta e Sicília.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maluque",
      "definicao": "hebraico: conselheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "malva",
      "definicao": "Erva medicinal da família das Malváceas, cujas folhas e flores encerram mucilagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mamom",
      "definicao": "Riqueza, Propriedade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maná",
      "definicao": "Alimento que Deus mandou, em forma de chuva, aos israelitas no deserto. Seria um líquen (Lecanora esculenta) ainda hoje comum na mesma região, e que, transportado pelo vento, cai à maneira de chuva e é usado como alimento. Dizem alguns que esta palavra se deriva da pergunta que os israelitas fizeram: ‘que é isto?’ (Êx 16.15). Em hebraico, Manhul o maná que caiu no deserto para alimento do povo de israel, e as condições respeitantes ao seu uso, tudo isso se acha descrito em Êx 16.14 a 36 – Nm 11.6 a 9. Um vaso de maná foi posto na arca para memória (Êx 16.33 – Hb 9.4). Também se faz alusão ao provimento do maná em Dt 8.3,16 – Js 5.12 – Ne 9.20 – Sl 78.24 – Jo 6.31,49,58. No Ap 2.17 a frase ‘maná escondido’ está escrita em oposição a sacrifícios aos ídolos. o maná tem sido identificado com a transpiração de uma árvore, que ainda hoje se encontra na península do Sinai, e com outras substâncias, incluindo o líquen, que têm sido levadas pelo vento a grandes distâncias. Mas nenhum particular produto preenche todas as condições da narrativa bíblica. o maná de uso moderno é a seiva do freixo (Árvore da família das oleáceas (Fraxinus excelsior)), depois de seca, sendo essa preparação feita na Europa meridional.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manaate",
      "definicao": "descanso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manaém",
      "definicao": "consolador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manancial",
      "definicao": "Nascente de água; fonte abundante; que corre incessantemente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manassés",
      "definicao": "Causando esquecimento. l. o filho mais velho de José (Gn 41.51). José apresentou os seus dois filhos a seu pai Jacó, já moribundo, para que os abençoasse. Jacó os adotou: mas o direito de nascimento foi dado a Efraim, embora fosse o mais novo (Gn 48.1 a 22). A tribo de Manassés saiu do Egito em número de 32.200 homens, compreendendo os de 20 anos para cima, e sendo Gamaliel o seu príncipe, que era filho de Pedazur (Nm 2.20,21). Esta tribo dividiu-se na Terra Prometida. Meia tribo de Manassés estabeleceu-se ao oriente do Jordão, possuindo o país de Basã, desde a ribeira de Jaboque para o norte – e a outra meia tribo de Manassés ficou ao ocidente do Jordão, e tinha as terras que ficavam entre Efraim, ao sul, e issacar, ao norte (Js 17.10). Gideão e Jefté eram manasseitas. À meia tribo do oriente do Jordão se juntaram Rúben e Gade preparando 120.000 homens, com toda a sorte de instrumentos de guerra, a fim de tomarem parte na coroação de Davi em Hebrom (1 Cr 12.37). Mas a prosperidade levou os manasseitas à idolatria, os quais receberam o seu castigo, sendo arrastados ao cativeiro por Pul e Tiglate-Pilneser (1 Cr 5.23 a 26). Houve membros da tribo de Manassés, que exerceram um papel importante nas diversas reformas religiosas (2 Cr 15.9 – 30.1 – 31.1 – 34.6). 2. o décimo-quinto rei de Judá. Era filho de Ezequias e tinha doze anos de idade, quando iniciou o seu reinado, que durou o espaço de cinquenta e cinco anos. Ele prestou culto aos ídolos de Canaã – reedificou os altos que o seu pai tinha destruído – levantou altares a Baal – e fez a construção de poste-ídolo. (*veja Bosques.) Mais ainda: edificou altares a todo o exército dos céus, nos pátios da casa de Deus – fez passar o seu filho pelo fogo em honra de Moloque – dedicava-se à magia, às adivinhações, aos augúrios, e a outras superstições – pôs um ídolo na casa de Deus – e finalmente, envolveu o povo em todas as abominações das nações idólatras, a ponto de os israelitas cometerem mais maldades do que os cananeus, a quem o Senhor tinha expulsado de Canaã. A todos estes crimes adicionou Manassés a crueldade, sendo derramados rios de sangue inocente em Jerusalém. Acrescentam as Crônicas que Deus o castigou por esses pecados, pois foi levado cativo para a Babilônia, onde se humilhou diante de Deus. Voltando a Jerusalém, estabeleceu de novo o culto ao Senhor, e destruiu todos os símbolos da idolatria, à exceção dos altos. ordenou que Jerusalém fosse fortificada, e pôs guarnições em todos os lugares fortes de Judá. Manassés morreu em Jerusalém, e foi sepultado no jardim da sua casa (2 Rs 21 – 2 Cr 33 – Jr 15.4). A oração de Manassés, que está entre os apócrifos, é, sem dúvida, uma composição posterior. 3, 4. Pessoas que, nos dias de Esdras, tinham casado com mulheres estrangeiras (Ed 10.30,33). 5. No livro de Juizes (18.30) se diz que ‘Jônatas, filho de Gérson, o filho de Manassés’ foi um dos sacerdotes consagrados ao culto daquela imagem, que para si os filhos de Deus levantaram. Não há duvida que em vez de Manassés se deve ler Moisés. No tradicional texto hebraico a letra n (suficiente para mudar um nome em outro, pois que somente se escrevem as consoantes), está escrita por cima da linha, sendo essa uma maneira de conservar a fama de Moisés. Pode ser, também, que tal idolatria fosse considerada mais natural num descendente do rei idólatra Manassés do que no ‘filho de Gérson, o filho de Moisés’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mandrágora",
      "definicao": "Planta de flores fragrantes que cresciam naturalmente nas regiões desérticas. Tida pelos antigos como detentora de poderes mágicos, era usada como remédio e como amuleto contra os maus espíritos; também lhe creditavam qualidades afrodisíacas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mandrágoras",
      "definicao": "(Também se diz Maçãs de Amor.) A palavra acha-se somente em Gn 30.14 a 16 e Ct 7.13. A mandrágora é quase da família da erva moura, da maçã de Sodoma, e da planta da batata. Encontra-se nos vales e planícies da Palestina, tanto ao ocidente como ao oriente do Jordão, e dizem os árabes que possui virtudes medicinais. Cresce baixa como a alface, à qual pelas suas folhas se assemelha muito, sendo esta, contudo, de uma cor verde escura. As flores são purpúreas. Quando o fruto está maduro, o que acontece no princípio de maio, é do tamanho e cor de uma maçã pequena, extremamente vermelho, e de cheiro ativo. Geralmente é apreciada pelos habitantes, em virtude de alegrar o seu espírito. A bifurcada forma da sua raiz facilmente nos sugere uma representação da forma humana. Virtudes mágicas eram popularmente atribuídas a esta planta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manjar",
      "definicao": "Qualquer alimento delicado e apetitoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manjares",
      "definicao": "Alimento delicado e apetitoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manjedoura",
      "definicao": "Tabuleiro em que se deita comida aos animais nas estrebarias (currais)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manoá",
      "definicao": "Descanso. Pai de Sansão. o nascimento de Sansão foi anunciado a Manoá e a sua mulher pelo ‘anjo do Senhor’ (Jz 13.3 a 23). Manoá e sua mulher procuraram dissuadir Sansão de casar com uma mulher filistéia (Jz 14.2 a 4). Sansão foi sepultado no ‘sepulcro de Manoá, seu pai’ (Jz 16.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manoel",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}