{
  "M": [
    {
      "termo": "manoela",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manoele",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manolo",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manre",
      "definicao": "Esta palavra ocorre em três contexturas: (1) é o nome de um amorreu, irmão de Escol e Aner, que fez aliança com Abraão (Gn 14.13,24). (2) o lugar onde habitou Abraão – ele ‘foi habitar nos carvalhais de Manre’ (Gn 13.18 e 18.1). *veja também Gn 35.27. (3) Acha-se o nome em conexão com Macpela, o lugar de sepultura, comprado por Abraão. Estava em frente de Manre – e também aparece identificado com Hebrom (Gn 23.17,19 – 25.9 – 49.30 – 50.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mansidão",
      "definicao": "É a força revestida de veludo. É a calma, a tranqüilidade e o equilíbrio emocional. A mansidão é necessária para agradar a Deus, para a convivência e para manter a paz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manteiga",
      "definicao": "A fabricação de manteiga no oriente é um pouco laborioso – e depois de feita não está ainda apetitosa, sendo preciso filtrá-la e clarificá-la. São as mulheres que batem a nata. Deita-se leite num odre, que, meio cheio, se prende à parede pela boca. É então com força lançado para um lado e para o outro, até que se forme a manteiga. Algumas vezes duas mulheres tomam o odre, e alternadamente lhe batem – ou então é posto sobre os joelhos de uma mulher e embalado como se fosse uma criança para dormir, até que a manteiga se separa do soro do leite. Quando isto se efetua, tira-se a manteiga, derrete-se, deitando-se depois em vasilhas mais pequenas. No inverno, este samen, como é chamado, tem uma aparência de leite coagulado – mas no verão é puro óleo. Algumas vezes é clarificado, e depois derramado em cântaros, constituindo o gênero um importante artigo de comércio. Quando Abraão hospedou os três anjos, e além de outros refrescos lhes deu manteiga, devemos supor que o que ele lhes ofereceu foi uma refrigerante bebida de soro de leite, que ainda hoje os árabes preferem ao leite fresco. As palavras de Jó (29.6) ‘lavava os meus pés em leite’ são para dar uma idéia de grande riqueza – mas também mostram o sistema geral de bater o leite, sendo calcado aos pés o odre cheio de nata, até que esta se transformava em manteiga. Em Juizes 5.25 trata-se de um creme, que se servia como manjar delicado. outra iguaria fina, emblemática de grande felicidade, era feita de mel misturado com manteiga (is 7.15,22). (*veja Leite, Queijo.) o método de fazer manteiga no oriente explica o procedimento de Jael, quando abriu um odre de leite. No cântico de Débora é lembrado o acontecimento: ‘Água lhe pediu ele, leite lhe deu ela – em taça de príncipes lhe ofereceu nata’ (Jz 4.19 – 5.25). A palavra, que aqui está traduzida por manteiga, em algumas versões, significa propriamente creme, não o simples creme, mas aquele que se produz fervendo em fogo lento o leite de ovelha. Portanto deu Jael a Sísera para beber leite diluído em água, e um rico acepipe preparado com manteiga ou creme.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manto",
      "definicao": "A coberta com que Jael cobriu Sísera (Jz 4.18) era uma espécie de chale ou manto, como os que ainda hoje usam geralmente os árabes, quando fazem as suas camas numa tenda. A capa que tinha Samuel quando foi chamado dos mortos pela feiticeira de En-Dor, e por meio da qual Saul o reconheceu, era a túnica sacerdotal, ou a veste que oficialmente ele usava (1 Sm 28.14). Elias tinha um manto que envolvia os seus ombros, e que, com uma tira de couro em volta dos seus rins, constituía todo o seu vestuário (1 Rs 19.13,19 – 2 Rs 2.8,13,14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manue",
      "definicao": "hebraico: descanso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manuel",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manuela",
      "definicao": "Deus está conosco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "manufatura",
      "definicao": "A preparação de peles para tendas e o tecido de panos para vestidos constituíam o limite de habilidade mecânica na vida nômade do povo de israel, devendo ter sido essa arte executada por mulheres. os couros dos animais eram empregados na fabricação de vasilhas, de grande uso na antigüidade, para conter líquidos (água, leite e vinho), e também na fabricação de cintos, sandálias e correias. As referências em is 29.16 e Jr 18.2 mostram que a arte de formar vasos de barro tinham-na os hebreus aprendido durante o período dos reis, chegando a ser um trabalho familiar. Parece provável que eles tenham recebido da civilização babilônica a arte de oleiro por meio dos seus vizinhos cananeus. Certas peças de barro, que se acharam em Jerusalém, estão muito bem acabadas e são feitas com graça. Nos jarros, a sua formação corre em linhas paralelas à roda do corpo ou do gargalo do vaso. Na ornamentação usavam-se figuras geométricas, linhas paralelas, linhas em aspa, linhas curvas, bem como ziguezagues, quadrados, rombos e triângulos. Algumas vezes, nas grandes peças fenícias há diferentes partes, separadas por ornamentação linear, sendo cada divisão cheia de figuras de animais, figuras de homens, e de cenas de caça. Até ao tempo de Davi e Salomão não tinham os hebreus sobressaído em obras de madeira, pedra e metal. Que eles, contudo, antes desta época conheciam a arte de fundir metais preciosos, sabe-se pelo fato de terem feito uma estola de ouro, no santuário de Gideão em ofra, servindo-se de brincos de ouro, de anéis, de crescentes, tirados aos midianitas. Nesses tempos o metal mais em uso era o bronze. Com ele eram feitos utensílios de cozinha e cadeias (Jz 16.21), e também as diversas partes da armadura, capacetes, escudos, saias de malha e grevas (1 Sm 17.5,6). Lanças e arcos eram feitos do mesmo metal (2 Sm 21.16 – 22.35). As minas do Sinai, ou as possuídas pelos fenícios na ilha de Chipre, é que forneciam os materiais necessários. o ferro era principalmente usado para fabricar armas de ponta e diversos instrumentos da lavoura (lanças, relhas do arado e machados). Entre os cananeus os seus carros eram guarnecidos de chapas de ferro (Jz 1.19). o que fez que a história das manufaturas hebraicas se modificasse foi a entrada dos artistas fenícios na capital meridional de israel, nos reinados de Davi, e Salomão (2 Sm 5.11 – 1 Rs 5.6). Este mesmo fato mostra que naquele tempo eram medíocres os operários israelitas. Mas já no reinado de Joás, cerca de cento e vinte anos mais tarde, quando foi reparado o templo de Salomão, não houve necessidade de mandar vir de fora os necessários pedreiros, carpinteiros e mestres de obras (2 Rs 12.7 a 13). E quando a cidade de Jerusalém foi tomada pelos babilônios, foram levados para Babilônia uns mil carpinteiros e ferreiros e outros hábeis mecânicos (2 Rs 24.16). (Vejam-se os artigos sobre Aço, olaria, e Tecelagem.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mão",
      "definicao": "As mãos eram empregadas tanto metaforicamente como cerimonialmente. (a) Beijar a mão de alguém era um ato de adoração (Jó 31.26,27): ‘Se olhei para o sol, quando resplandecia,…beijos Lhe atirei com a mão… ‘ *veja também 1 Rs 19.18. (b) Prestar juramento era acompanhado em todas as nações do ato de levantar a mão. (c) Dar a mão sempre significou paz, amizade e confiança (2 Rs 10.15). (d) Sentar-se alguém à mão direita era indicio de alta mercê (Sl 16.11 – 77.10), sendo o Filho de Deus muitas vezes representado como estando sentado à mão direita de Seu Pai (Hb 1.13 – *veja também Sl 110.1). Satanás estava à mão direita do sumo sacerdote Josué como acusador (Zc 3.1) – mas, sob outro ponto de vista, o Salmista diz: ‘o Senhor, tenho-o sempre à minha presença – estando ele à minha direita não serei abalado’ (Sl 16.8). (e) A imposição das mãos compreende-se de diferentes maneiras no Antigo e Novo Testamento. Muitas vezes se toma no sentido de ordenação e consagração de sacerdotes e ministros entre judeus e cristãos (Nm 8.10 – At 6.6 – 13.3 – 1 Tm 4.14). Deus designou Moisés para pôr as suas mãos sobre Josué, como seu sucessor (Nm 27.18). Jacó pôs as suas mãos sobre Efraim e Manassés, quando os abençoava (Gn 48.14). Quando o sumo sacerdote proferia a bênção, ele tinha a sua mão levantada sobre o povo (Lv 9.22). Semelhantemente, quando os israelitas apresentavam no tabernáculo ofertas pelos pecados, os sacerdotes punham as suas mãos sobre as vítimas, para expiação (Lv 1.4). Neste testemunho o ofertante reconhecia pelos seus pecados que era digno da morte, sendo compreendido que esses pecados apagavam-se no sacrifício, consagrando-se ele a Deus. A mão das testemunhas se levantava contra o idólatra para executar a sentença de morte (Dt 13.9 – 17.7). o nosso Salvador pôs as mãos sobre as cabeças das crianças, quando as abençoava (Mc 10.16) – e o Espirito Santo era conferido aos que eram batizados, pela imposição das mãos dos apóstolos (At 8.17 – 19.6). Pilatos lavou as mãos em sinal de inocência (Mt 27.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mãol",
      "definicao": "hebraico: dança, alegria",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mãoli",
      "definicao": "hebraico: doença",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maom",
      "definicao": "Habitação. Cidade edificada sobreum monte e cercada de incultas pastagens, nas montanhas de Judá, à distância de, aproximadamente, 3 km do Kurmul (Carmelo), e de 11 km para o sul de Hebrom. Ali se refugiou Davi, escondendo-se de Saul – e nesse mesmo lugar alimentou Nabal os seus rebanhos (Js 15.55 – 1 Sm 23.24,25 – 25.2 – 1 Cr 2.45). (*veja Meunitas.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maon",
      "definicao": "abitação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maoque",
      "definicao": "opressão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maqueda",
      "definicao": "lugar de pastores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maquede",
      "definicao": "hebraico: lugar de pastores",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maquelote",
      "definicao": "assembléias, consagrações",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maqui",
      "definicao": "hebraico: intriga, diminuição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "máquina",
      "definicao": "Esta palavra é empregada para significar instrumentos de guerra. Em 2 Cr 26.15 se diz que Uzias ‘Fabricou em Jerusalém máquinas de invenção de homens peritos, destinadas para as torres e cantos das muralhas, para atirarem fichas e grandes pedras’. A mesma palavra acha-se traduzida por astúcias em Ec 7.29. Esses instrumentos bélicos são em Ez 4.2 e 26.9 os aríetes. Em adição a estas máquinas havia as torres movediças de madeira, que os sitiadores faziam avançar pouco a pouco, diante de uma cidade fortificada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maquir",
      "definicao": "l. o filho mais velho de Manassés, e portanto o neto de José. Uma grande parte de Canaã, ao oriente do Jordão, foi subjugada pelos descendentes de Maquir (Gn 50.23 – Nm 26.29 – 32.39 – Dt 3.15 – Js 17.1 – 1 Cr 2.21,23). 2. Filho de Amiel. Ele residiu na parte oriental do Jordão, e protegeu Mefibosete, o filho de Jônatas, depois de ter caído a dinastia de Saul (2 Sm 9.4,5). Alguns anos mais tarde, Davi, tendo sido tirado do seu trono pela rebelião de Absalão, achou também em Maquir boa vontade de o servir (2 Sm 17.27 a 29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar",
      "definicao": "os hebreus davam o nome de mar a qualquer grande massa de água. Esse termo compreendia o oceano (Gn 1.2 – 1 Rs 10.22 – Jó 38.8) – o Mediterrâneo, que era chamado o mar último, o mar ocidental, tendo ainda vários outros nomes (Dt 11.24 – 34.2 – J12.20 – Êx 23.31 – 1 Rs 4.20 – Sl 80.11) – o mar Vermelho (Êx 10.19 – Js 24.6) – o mar Morto (ou Salgado) (Nm 34.3 – Js 18.19) – o mar da Galiléia (ou Quinerete) (Nm 34.11 – Mt 4.15 – Mc 3.7) – o mar de Jazer, um pequeno lago que fica perto de Hesbom (Jr 48.32). Além disso, aplicava-se algumas vezes a palavra aos grandes rios, como o Nilo (is 11.15), o Eufrates, o Tigre, que estavam sujeitos aos transbordamentos anuais, sendo inundados os territórios circunjacentes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar da galileia",
      "definicao": "harpa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar de fundição",
      "definicao": "o chamado mar de fundição era um grande vaso de cobre, construído para fins cultuais, no serviço do templo. Foi feito para o tabernáculo estando situado entre o altar e a ‘tenda da congregação’. Era uma enorme bacia, sobre um pé ornamentado, na qual lavavam as mãos e os pés os sacerdotes, na ocasião em que iam cumprir os seus deveres rituais. Era feita de bronze, tendo piedosas mulheres renunciado aos seus espelhos de metal polido para a sua confecção (Êx 38.8). No primeiro templo, o de Salomão, o mar de fundição era um grande vaso com 2,70 m de profundidade e 15 metros de circunferência. Não é conhecida a sua forma exata, mas podia conter uma quantidade de água que ia de 50.000 a 90.000 litros. A bacia assentava-se sobre doze figuras de bois (2 Cr 4.2 a 4), todos voltados para fora. Foi construída com o metal que Davi mandou trazer de Tibate e de Cum (1 Rs 7.23 e seg. – 1 Cr 18.8) – e eram os gibeonitas que a enchiam de água, tendo feito esse trabalho por um longo espaço de tempo até que um aqueduto a levava para ali das lagoas de Belém. Não se sabe como era o mar de fundição no último templo, mas a água vinha para a bacia de um depósito subterrâneo por meio de roldanas. (*veja Templo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar mediterraneo",
      "definicao": "mar interior",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar morto",
      "definicao": "Este nome não se encontra nas Sagradas Escrituras. Chama-se mar Salgado em Dt 3.17.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar morto ou mar salgado",
      "definicao": "que não tem vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar ocidental",
      "definicao": "mar Mediterrâneo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar oriental",
      "definicao": "mar Morto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar salgado",
      "definicao": "o mar Morto também tem o nome de mar Salgado em Dt 3.17 – e Js 3.16 – 12.3. Chama-se assim pela imensa quantidade de sal que existe em dissolução nas suas águas, tendo estas por isso maior peso específico, mais de 20 a 25 por cento, do que a água do mar. Nas suas profundidades não há vida alguma – e o peixe que para ali é levado pelas águas do Jordão morre logo. o mar não tem nenhuma saída, desaparecendo as suas águas por meio de uma espantosa evaporação, na quantidade de seis milhões de toneladas por dia. A superfície do Mar Salgado está mais ou menos a 390 metros abaixo da do Mediterrâneo. (*veja Mar Morto, Jordão.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar sufe",
      "definicao": "lírio roxo o mesmo que Mar Vermelho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar sul",
      "definicao": "mar morto, que não tem vida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mar vermelho",
      "definicao": "É geralmente chamado na escritura Yam Suph, que significa ‘plantas marinhas’. Separa o Egito da Arábia, estando na parte setentrional dividido em dois braços pela península do Sinai: o braço ocidental, o maior, chama-se hoje golfo de Suez e o oriental tem o nome de Elanítico ou golfo de Acaba. o golfo de Suez gradualmente se tem estreitado desde a era cristã (is 11.15 e 19.5), secando-se a língua do mar Vermelho – mas provavelmente devia ter sido perto dos atuais Lagos Amargos. À entrada do golfo de Acaba estavam os dois únicos portos do mar Vermelho, mencionados na Bíblia: Elate e Eziom-Geber. A parte mais larga do mar Vermelho, até ao sitio onde se fende em dois golfos, é de 320 km, e a parte mais estreita é de 160 km, mais ou menos. A largura do golfo de Suez é, em média, de 28 km, sendo a do golfo de Acaba consideravelmente menor. o primeiro comunica com o mar Mediterrâneo pelo canal de Suez. É provável que os israelitas tivessem atravessado o mar Vermelho, num ponto que fica cerca de 48 km ao norte da atual entrada do golfo do Suez, isto é, na extremidade setentrional do mar Vermelho, como ele então era. Como todo o exército egípcio pereceu nas águas, o mar Vermelho devia ter tido neste lugar pelo menos a largura de 19 km. o livramento dos israelitas, na travessia do mar Vermelho, tornou-se, no espírito da nação judaica, o maior fato da sua história.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mara",
      "definicao": "amargo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marai",
      "definicao": "hebraico: levantado pelo Senhor ou rebelião",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maraiote",
      "definicao": "hebraico: rebelde",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marala",
      "definicao": "tremor ou, possível terremoto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maranata",
      "definicao": "Uma expressão aramaica que SPaulo empregou (1 Co 16.22). Em algumas versões se encontram juntas as palavras anátema e maranata: mas ‘anátema e maranata’, não têm significação. Maranatha quer dizer o ‘Senhor vem’. A frase assim formada é uma expressão aramaica da primitiva senha cristã, que ocorre de novo na sua forma grega em Fp 4.5: ‘Perto está o Senhor.’ Todavia, alguns críticos dividem a palavra em marana e tha, significando: ‘Vem, Senhor nosso.’",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marasmo",
      "definicao": "Enfraquecimento, desânimo, indiferença, apatia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}