{
  "M": [
    {
      "termo": "maratona",
      "definicao": "Corrida a pé, de longo percurso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcela",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcelina",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcelino",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcelo",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcia",
      "definicao": "Uma referência a Marte, marcial, guerreira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marciana",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marciano",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcilio",
      "definicao": "Uma referência a Marte, o deus romano da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcio",
      "definicao": "Uma referência a Marte, marcial, guerreiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marco",
      "definicao": "Visto como a divisão da terra deCanaã, entre as tribos e famílias das tribos, tinha sido um trabalho de grande cuidado, e na realidade era um dos fundamentos da política nacional, penas severas eram cominadas contra todo aquele que removesse qualquer marco ou sinal de limite (Dt 19.14 – 27.17 – Pv 23.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcos",
      "definicao": "(Jr 31.21.) Eram, no oriente, sinais feitos com pedras para mostrar o carreiro ao viajante. A mesma palavra se usa (2 Rs 23.17 – Ez 39.5) a propósito de certas pedras que servem para indicar um cadáver ou qualquer osso humano. (*veja Caminho, Jornada.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcos (o evangelho segundo)",
      "definicao": "A autoriadeste Evangelho é atribuída a João Marcos. (*veja Marcos.) Uma das mais antigas tradições cristãs relaciona a origem do seu trabalho com o apóstolo Pedro – e, na verdade, Justino Mártir (100 a 120 d. C.) cita o evangelho como sendo as ‘Memórias de Pedro’. Certos característicos do Evangelho (*veja abaixo) apoiam essa suposição. A tradição cristã não é menos forte na indicação de Roma, como lugar da sua composição. E, quanto à data, diz ireneu que o Evangelho é posterior à morte de Pedro e de Paulo. Mas como nele não se acha referência alguma à tomada de Jerusalém (70 d. C.), deve colocar-se o seu aparecimento em época anterior àquele ano, entre o ano 63 e 70 (d. C.). os diversos assuntos deste Evangelho podem ser assim divididos: i. Uma breve introdução, descrevendo a pregação do precursor de Jesus e o próprio batismo e tentação do Salvador (1.1 a 13). ii. os mais importantes acontecimentos da vida pública e ministério de Jesus na Galiléia, ocupando estes fatos a parte maior do livro (1.14 a 9.50). iii. Uma resumida narração da viagem de Jesus a Jerusalém (10) – a Sua entrada na cidade, e alguns acontecimentos que ali ocorreram, principalmente os Seus sofrimentos, morte e ressurreição (11.1 a 16.20). Pela prova interna sustenta-se que o Evangelho foi escrito principalmente para os leitores gentios. Na verdade, explicam-se palavras, que os gentios não compreendem (3.17 – 5.41 – 7.11 – 7.34 – 10.46 – 14.36 – 15.34) – e igualmente são explicados os costumes judaicos (7.3,4 – 14.12 – 15.42) – são poucas as referências ao A. T. – e lêem-se formas latinas, que não aparecem nos outros Evangelhos (6.27 – 7.4 – 12.42 – 15.39,44,45). Eis algumas particularidades do Evangelho de Marcos : os milagres do surdo e mudo (l.31 a 37) e do cego de Betsaida (8.22 a 26) – a parábola da semente que cresce de modo oculto (4.26 a 29) – o caso daquele jovem envolto num lençol de linho, quando Jesus foi preso (14.51,52) – a aparição de Cristo aos discípulos depois da ressurreição, sendo acusados de incredulidade (16.14 a 18) – e a explicação dos costumes judaicos a respeito da purificação (7.2 a 4). Entre outros característicos deste Evangelho, precisamos notar que, diferente dos outros, ele não apresenta nenhum predominante fim teológico: é apenas uma crônica, alongando-se principalmente sobre os maravilhosos atos de Jesus. A vida que ele descreve é cheia de ação dotada de um poder sem limites, de uma energia que não fatiga, e de uma graça inesgotável. A relação do autor com Pedro explica as firmes, vividas e circunstanciadas cores da narrativa. As próprias palavras aramaicas, que o Divino Mestre emprega, são por vários motivos proferidas, como Boanerges, Talita cumi, Efatá, Corbã, Aba. As várias emoções dos personagens são maravilhosamente indicadas na narrativa. *veja por exemplo: 3.34 – 8.12 – 10.14,21,32 – 16.5,6. o tempo e o lugar são cuidadosamente particularizados. E se certas passagens referentes a Pedro são omitidas por outros evangelistas (1.36 – 11.21 – 13.3 – 16.7), também ele omite referências a Pedro que são igualmente importantes (cp. 7.17 com Mt 15.15 e 8.29,30 com Mt 16.17 a 19).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcos (o evangelista)",
      "definicao": "Marcos era judeu e tinha tomado um nome romano, achando-se identificado com ‘João, cognominado Marcos’ (At 12.12,25) – era sobrinho (primo?) de Barnabé (Cl 4.10), e filho de Maria, que residia em Jerusalém (At 12.12). Marcos foi, provavelmente, convertido à fé cristã pelo ministério de Pedro (1 Pe 5.13), que costumava freqüentar a casa de sua mãe (At 12.12). Ele acompanhou, desde Jerusalém até Antioquia, a Paulo e Barnabé (At 12.25), e dai partiu com eles para uma viagem missionária – mas deixou-os antes de a completarem (At 13.5,13). Seis anos depois deste acontecimento não quis Paulo levá-lo consigoem outra viagem – e então Marcos acompanhou Barnabé a Chipre (At 15.38,39). Todavia, quando Paulo estava preso em Roma, era já Marcos considerado um seu auxiliador, e é mencionado de uma maneira que bem mostra que ele tinha reconquistado a estima do Apóstolo (Cl 4.10 – 2 Tm 4.11 – Fm 24). Primitivos escritores cristãos afirmam que ele trabalhou com Pedro durante um tempo considerável do seu ministério, gozando da sua íntima amizade, e auxiliando-o como seu intérprete ou secretário – e diz-se que mais tarde missionou no Egito, sofrendo neste país o martírio. Algumas importantes suposições acham-se associadas com este evangelista. Já alguns críticos têm sugerido que a casa, de que se fala em At 12.12, era aquela mesma casa onde (na vida do pai de Marcos) se celebrou a última Ceia (Mc 14.14) – que o Jardim de Getsêmani lhe pertencia – e que o próprio Marcos era o homem do cântaro a que se refere Mc 14.13, sendo também o jovem daquele caso que unicamente é relatado no seu Evangelho (Mc 14.51,52). *veja Jo 2.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marcus",
      "definicao": "Protegido por Marte (deus romano da guerra)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mardiquides",
      "definicao": "hebraico: adorador de marte",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mardoqueu",
      "definicao": "pertencente ao deus Marduque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mareassa",
      "definicao": "é o que está na cabeça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mares",
      "definicao": "hebraico: alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maressa",
      "definicao": "Cidade principal. l. É hoje Merash, na orla da planície da Filístia – era uma cidade nas terras baixas de Judá, dominando uma das passagens para os montes, e que foi fortificada pelo rei Roboão (Js 15.44 – 2 Cr 11.8) – e o lugar aonde chegou o invasor Zerá, o etíope (2 Cr 14.9,10) – a terra natal de Eliezer, o profeta (2 Cr 20.37) – e foi o assunto de uma declaração profética havendo jogo de palavras com o nome (Mq 1.15). 2. o ‘pai de Hebrom’ (Abi-Hebrom), o que talvez signifique que Hebrom foi colonizada por habitantes de Maressa (1 Cr 2.42). 3. o ‘filho’ de Lada, que talvez tenha sido o fundador de Maressa (1 Cr 4.21). 4. o filho mais velho de Calebe (1 Cr 2.42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mareti",
      "definicao": "hebraico: lugar de arvores nuas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marfim",
      "definicao": "o negócio do marfim, vindo estamercadoria da África e da india, era sustentado em tempos muito antigos pela Assíria, Tiro e Egito. Salomão mandou fazer um grande trono de marfim recoberto de ouro, que era trazido em navios de Társis (1 Rs 10.18,22 – no vers. 18 a palavra empregada significa simplesmente ‘dente’, e assim geralmente – no vers. 22 ‘dente de elefante’). A ‘casa de marfim’ de Acabe significa provavelmente estar ela embelezada com painéis de marfim. *veja Sl 45.8 – Ct 5.14 e 7.4 – Ez 27.6,15 – Am 3.15 – 6.4 – Ap 18.22).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "margarida",
      "definicao": "Pérola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "margot",
      "definicao": "Diminutivo de margarida, pérola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maria",
      "definicao": "l. A mãe de Jesus Cristo. Pouco tempo antes da DATA designada para o seu casamento com José, apareceu-lhe o anjo Gabriel, e anunciou-lhe que por um milagre de Deus seria ela a mãe do Messias (Lc 1.26 a 56 – 2.1 a 52, cp. com Mt 1.2). os únicos acontecimentos em que, durante o ministério do Salvador, se manifesta Maria, são o casamento em Caná de Galiléia (Jo 2.1 a 11), e a sua tentativa de, com os outros irmãos, procurar restringir a ação de Jesus, que eles julgavam estar fora de Si (Mc 3.21,31 a 35) e lugares paralelos. Segundo o quarto evangelho ela acompanhou seu Filho ao Calvário, e ali esteve junto à Cruz. Vendo Jesus ali a Sua mãe e o discípulo a quem Ele amava, disse para a mãe: ‘Mulher, eis aí o teu filho’, e volvendo os olhos para o discípulo: ‘Eis aí a tua mãe’. E desde aquela hora o discípulo cuidou dela, levando-a para sua casa. os evangelhos sinópticos não falam dela em conexão com a cena do Calvário, mas por Lucas sabemos que Maria era uma das mulheres que estavam com os discípulos no cenáculo depois da ascensão (At 1.14). E não há mais nenhuma referência ao seu nome no N. T. 2. Maria Magdalena. o seu nome lhe vem de Magdala, cidade de Galiléia donde era natural, ou onde tinha residido durante os primeiros tempos da sua vida. Sete demônios Jesus expulsou dela (Mc 16.9 – Lc 8.2). Era do número daquelas mulheres que, seguindo a Jesus desde a Galiléia, foram testemunhas da crucifixão (Mt 27.56 – Mc 15.40 – Lc 23.49 – Jo 19.25), e do funeral (Mt 27.61 – Mc 15.47 – Lc 23.55). Do Calvário voltou a Jerusalém para comprar e preparar, com outros crentes, certos perfumes, a fim de ser embalsamado o corpo de Jesus, quando o sábado tivesse passado. Todo o dia de sábado ela se conservou na cidade – e no dia seguinte, de manhã muito cedo, indo ao sepulcro, achou-o vazio, e recebeu de um anjo a notícia de que Jesus Nazareno tinha ressuscitado. (Mt 28.1 a 10 – Mc 16.1 a S, [10,11] – Lc 24.1 a 10 – Jo 20.1,2: cp. com Jo 20.11 a 18). Em S. Lucas 8.2 faz-se menção, pela primeira vez, de ‘Maria, chamada Madalena, da qual saíram sete demônios’ – e esta referência vem logo depois do caso da pecadora, que ungiu os pés de Jesus (Lc 7.36 a 50). Não há, contudo, razão para identificar as duas, baseando-se a moderna conclusão com respeito ao termo ‘Madalena’ numa tradição de nenhum valor. Também ‘Maria de Betânia’, que, como se lê em Jo 12.3, ungiu os pés de Jesus seis dias antes da Páscoa, não se deve confundir com a hipotética Maria do diferente caso de Lucas (7). 3. Pelo que nos dizem os três primeiros evangelhos, sabemos que entre aquelas mulheres que seguiram a Jesus desde a Galiléia, e presenciaram no Calvário a crucifixão, estava ‘Maria mãe de Tiago, o menor (Me.), e de José’ (Mt 27.56 – Mc 15.40 – Lc 24.10). Na correspondente passagem do quarto evangelho (Jo 19.25) é essa mulher quase certamente a mesma Maria que é chamada ‘Maria, mulher de Clopas’, ou de Cleopas, possivelmente Filha de Clopas. Diversas questões interessantes se levantam sobre este assunto. (1) É Clopas o mesmo que Alfeu? (*veja Alfeu.) Se for assim, é possível que ‘Tiago, o menor’ seja o apóstolo ‘Tiago, filho de Alfeu’ (Mt 10.3 – Mc 3.18 – Lc 6.15 – At 1.13). 4. Maria, a irmã de Marta. A única referência sinóptica acha-se em Lc 10.38 a 42 – e pelo que aí se lê parece que Marta era a dona da casa numa certa povoação. A sua irmã Maria, tendo segundo parece, a sua parte nas hospitaleiras preparações, ‘quedava-se assentada aos pés do Senhor a ouvir-lhe os ensinamentos’ deixando que Marta fosse sobrecarregada de tanto trabalho. Marta queixa-se, então, e Jesus lhe responde ternamente. É o quarto evangelho que nos diz viverem estas mulheres em Betânia, relacionando Lázaro com elas, e nos mostra que esses três membros da casa eram estimados amigos de Jesus. As partes desempenhadas por Marta e Maria, no fato da morte e ressurreição de Lázaro (Jo 11.1 a 46), estão em notável concordância com o que delas afirma S. Lucas no cap. 10. João também atribui a esta Maria o ato narrado por Mateus (26) e Marcos (14). Ele, evidentemente, procura descrever o ato como um impulso de gratidão pela volta de Lázaro a sua casa (Jo 11.2 – 12.1,2). 5. A mãe de João Marcos, e tia de Barnabé (Cl 4.10), a qual tinha uma casa em Jerusalém. Depois da prisão de Pedro, estando reunidos nesta casa os fiéis, e orando, bateu à porta o mesmo Apóstolo, que tinha saído da prisão pelo ministério de um anjo (At 12.12). 6. Uma cristã de Roma, louvada por Paulo pelo seu grande trabalho na igreja (Rm 16.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maria madalena",
      "definicao": "Miriã de Magdala",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mariana",
      "definicao": "Aglutinação de Maria e Ana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marido",
      "definicao": "Adão foi o primeiro marido (Gn 2.22 – 3.6) – e a lei fundamental que diz respeito às relações entre homem e mulher é primeiramente estabelecida para Adão e Eva (Gn 2.24,25). Segundo a lei judaica, eram dez as obrigações que o marido tinha de cumprir com relação a sua mulher. A três destas obrigações se refere o Pentateuco (Êx 21.9,10). As outras sete compreendiam o seu dote – o seu tratamento em caso de doença – o resgate do cativeiro – o funeral – ser provida em casa do marido pelo tempo que ela ficasse viúva, e enquanto não lhe fosse paga a sua doação – a sustentação das filhas dela até que se casassem – e uma disposição para que seus filhos, além de receberem a parte da herança do pai, pudessem também compartilhar o que para ela estava estabelecido. Ao marido pertenciam todos os ganhos da sua mulher, e também aqueles bens que ela herdasse depois do seu casamento. Todavia, podendo o marido aproveitar-se dos frutos resultantes da administração do dote de sua mulher, era responsável por qualquer perda. Era ele o seu herdeiro universal. os deveres do marido são freqüentemente expostos nas epístolas, por exemplo: 1 Co 7.3 – Ef 5.25 – Cl 3.19 – 1 Pe 3.7. (*veja Casamento.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marilena",
      "definicao": "Aglutinação de Maria e Helena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marilene",
      "definicao": "Aglutinação de Maria e Helena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marilu",
      "definicao": "Aglutinação de Maria e Luísa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marina",
      "definicao": "Oriunda do mar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marinaldo",
      "definicao": "Aglutinação de Marina e Aldo, oriundo do mar, experiência, pescador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mario",
      "definicao": "Homem forte, viril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marisa",
      "definicao": "hebraico: aglutinação dos nomes Maria + luzia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maristela",
      "definicao": "Estrela do mar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marjorie",
      "definicao": "Pérola",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "markus",
      "definicao": "Protegido por Marte (deus romano da guerra)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marlene",
      "definicao": "Derivado de Madalena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marli",
      "definicao": "Nome de uma povoação francesa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maror",
      "definicao": "Ervas amargas; são consumidas no sêder em lembrança aos tempos amargos vividos por nossos ancestrais no Egito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}