{
  "M": [
    {
      "termo": "marote",
      "definicao": "Amargura. Cidade nas terras baixas de Judá (Mq 1.12, onde é para notar o jogo de palavras.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marqueteiro",
      "definicao": "Diz-se daquele que faz marketing; publicidade; propaganda.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marrada",
      "definicao": "Arremeter ou bater com a cabeça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marsena",
      "definicao": "homem nobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marsilio",
      "definicao": "De Marselha, cidade francesa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "marta",
      "definicao": "Senhora. irmã de Lázaro e de Maria – era a dona daquela casa, na vila de Betânia, onde Jesus se hospedava. Marta é sempre mencionada antes de Maria, provavelmente por ela ser a irmã mais velha (Lc 10 – Jo 11). Tinha um gênio inquieto, agitado, e por isso foi censurada em certa ocasião por Jesus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "martelo",
      "definicao": "1. Talvez em Pv 25.18, e Jr 5120 haja referência ao cajado que usam os pastores, e que quando guarnecido de pregos, é uma terrível arma. 2. Um instrumento feito de metal duro para bater, ou despedaçar coisas. Acha-se o nome em 1 Rs 6.7 – is 44.12 – Jr 10.4 – Jz 4.21. Mas, no antigo cântico de Débora (Jz 5.26), outra palavra se emprega, significando um batedor ou martelo de pau (maço). o martelo, de que se serviu Jael (Jz 4.21), era um malho empregado para prender ao chão as estacas da tenda. os ourives do ouro e os da prata, bem como o cavouqueiro e o pedreiro, tinham os seus martelos especiais (is 41.7 – Jr 23.29). Usa-se metaforicamente o nome martelo para exprimir uma força esmagadora ou aniquiladora (Jr 23.29 – 50.23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "martha",
      "definicao": "Senhora da casa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "martir",
      "definicao": "grego: testemunha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mártires",
      "definicao": "Pessoas que sofreram tormentos, torturas ou a morte por sustentar a fé cristã.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "martírio",
      "definicao": "Sofrimento ou suplício de mártir; morte por professar ser cristão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "martirizar",
      "definicao": "Afligir, atormentar, mortificar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mas",
      "definicao": "hebraico: tirado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "masai",
      "definicao": "hebraico: obra de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maséia",
      "definicao": "cujo refugio é Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maseias",
      "definicao": "hebraico: Jeová e refugio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mashiach",
      "definicao": "Lit. ungido; descendente do Rei David, descrito pelos profetas como o ser humano que trará o entendimento de D-us a todos, reconstruirá o Terceiro Templo Sagrado em Jerusalém e a Era Messiânica – época de paz e tranqüilidade no mundo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "masquil",
      "definicao": "inteligência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "masreca",
      "definicao": "vinhedo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "massá",
      "definicao": "fardo, tentação, prova",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mastro",
      "definicao": "(is 30.17): ‘como o mastro no cume do monte’. Esta palavra está empregada num duplo sentido, como sinal de desolação e como sinal para direção. os judeus seriam como um mastro sobre o monte, quando pelos juízos de Deus fosse reduzido o seu número, sendo eles afligidos para aviso de outros povos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matã",
      "definicao": "dádiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matana",
      "definicao": "hebraico: donativo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matanai",
      "definicao": "hebraico: dom do Senhor, dadiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matanias",
      "definicao": "Dom do Senhor. 1. Tio de Joaquim, que foi colocado no trono de Judá por Nabucodonosor em lugar do sobrinho, sendo então mudado o seu nome em Zedequias (2 Rs 24.17 – cp. com 2 Cr 36.10 a 13). 2. Descendente de Asafe, que tomou parte nas cerimônias musicais, na festa da dedicação dos muros de Jerusalém (1 Cr 9.15 – Ne 11.17 – 12.25,35). 3. Filho de Hemã, o cantor (1 Cr 25.4,16). 4. Descendente de Asafe. Ele ajudou a purificar o templo nos dias do rei Ezequias (2 Cr 29.13). 5. o nome de quatro pessoas que, por ordem de Esdras, despediram as suas mulheres estrangeiras (Ed 10.26,27,30 e 37). 6. Um levita, cujo descendente Hanã foi um dos tesoureiros, nomeados por Neemias (Ne 13.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matata",
      "definicao": "hebraico: donativo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matate",
      "definicao": "hebraico: dom, quem da",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matatias",
      "definicao": "presente de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matenai",
      "definicao": "dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "materialismo",
      "definicao": "Filosofia de vida voltada unicamente para os gozos e bens materiais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mateus",
      "definicao": "Nos tempos de Jesus, o governo romano coletava diversos impostos do povo palestino. Pedágios pra transportar mercadorias por terra ou por mar eram recolhidos por coletores particulares, os quais pagavam uma taxa ao governo romano pelo direito de avaliar esses tributos. Os cobradores de impostos auferiam lucros cobrando um imposto mais alto do que a lei permitia. Os coletores licenciados muitas vezes contratavam oficiais de menor categoria, chamados de publicanos, para efetuar o verdadeiro trabalho de coletar. Os publicanos recebiam seus próprios salários cobrando uma fração a mais do que seu empregador exigia. O discípulo Mateus era um desses publicanos; ele coletava pedágio na estrada entre Damasco e Aco; sua tenda estava localizada fora da cidade de Cafarnaum, o que lhe dava a oportunidade de, também, cobrar impostos dos pescadores.<br>\nNormalmente um publicano cobrava 5% do preço da compra de artigos normais de comércio, e até 12,5% sobre artigos de luxo. Mateus cobrava impostos também dos pescadores que trabalhavam no mar da Galiléia e dos barqueiros que traziam suas mercadorias das cidades situadas no outro lado do lago.<br>\nO judeus consideravam impuro o dinheiro dos cobradores de impostos, por isso nunca pediam troco. Se um judeu não tinha a quantia exata que o coletor exigia, ele emprestava-o a um amigo. Os judeus desprezavam os publicanos como agentes do odiado império romano e do rei títere judeu. Não era permitido aos publicanos prestar depoimento no tribunal, e não podiam pagar o dízimo de seu dinheiro ao templo. Um bom judeu não se associaria com publicanos (Mt 9.10-13).<br>\nMas os judeus dividiam os cobradores de impostos em duas classes. a primeira era a dos gabbai,  que lançavam impostos gerais sobre a agricultura e arrecadavam do povo impostos de recenseamento. O  Segundo grupo compunha-se dos mokhsa era judeus, daí serem eles desprezados como traidores do seu próprio povo. Mateus pertencia a esta classe.<br>\nO Evangelho de Mateus diz-nos que Jesus se aproximou deste improvável discípulo quando ele esta sentado em sua coletoria. Jesus simplesmente ordenou a Mateus: “Segue-me!” Ele deixou o trabalho pra seguir o Mestre (Mt 9.9).<br>\nEvidentemente, Mateus era um homem rico, porque ele deu um banquete em sua própria casa. “E numerosos publicanos e outros estavam com eles à mesa” (Lc 5.29). O simples fato de Mateus possuir casa própria indica que era mias rido do que o publicano típico.<br>\nPor causa da natureza de seu trabalho, temos certeza que Mateus sabia ler e escrever. Os documentos de papiro, relacionados com impostos, datados de cerca de 100 dC, indicam que os publicanos eram muito eficientes em matéria de cálculos.<br>\nMateus pode ter tido algum grau de parentesco com o discípulo Tiago, visto que se diz de cada um deles ser “filho de Alfeu” (Mt 10.3; Mc 2.14). Às vezes Lucas usa o nome Levi para referir-se a Mateus (Lc 5.27-29). Daí alguns estudiosos crerem que o nome de Mateus era Levi antes de se decidir-se a seguir a Jesus, e que Jesus lhe deu um novo nome, que significa “dádiva de Deus”. Outros sugerem que Mateus era membro da tribo sacerdotal de Levi.<br>\nDe todos os evangelhos, o de Mateus tem sido, provavelmente, o de maior influência. A literatura cristã do segundo século faz mais citações do Evangelho de Mateus do qu de qualquer outro. Os pais da igreja colocaram o Evangelho de Mateus no começo do cânon do NT provavelmente por causa do significado que lhes atribuíam. O relato de Mateus desta a Jesus como o cumprimento das profecias do AT. Acentua que Jesus era o Messias prometido.<br>\nNão sabemos o que aconteceu com Mateus depois do dia de Pentecostes. Uma informação fornecida por John Foxe, declara que ele passou seus últimos anos pregando na Pártia e na Etiópia e que foi martirizado na cidade Nadabá em 60 dC.  Não podemos julgar se esta informação é digna de confiança.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mateus (o evangelho segundo)",
      "definicao": "É uniforme crença, na igreja cristã, que foi Mateus quem escreveu o Evangelho do seu nome. (*veja Mateus.) A DATA só aproximadamente pode ser determinada. Conquanto tenha sido escrito depois do de Marcos, pode inferir-se de Mt 24.15, comparada esta passagem com Lc 21.20, que a crise não tinha ainda chegado. Note-se o caráter indeterminado e o solene aviso ‘quem lê entenda’. Além disso, aquelas passagens de Mt 4.5 – 5.35 – 22.7 – 23.2 a 34 – 24.2,15 e 27.53, com as suas alusões à Cidade Santa, ao lugar Santo, e à Cidade do Grande Rei, parecem implicar que o Evangelho foi escrito no fim da guerra com os judeus (70 d.C.). os assuntos do livro não estão pela mesma ordem da do Evangelho segundo S. Marcos. Em resumo são: 1.1 a 2.23 – nascimento e infância de Jesus – 3.1 a 4.11 – preparação para o ministério – 4.12 a 18.35 – ministério na Galiléia – 19.1 a 20.34 – Peréia e a viagem a Jerusalém – 21.1 a 25.46 – o ensino em Jerusalém – 26.1 a 28.20 – a paixão e a ressurreição. As principais seções, particulares deste Evangelho, são as seguintes: l. A real genealogia, a história dos primeiros dias da infância de Jesus em Belém e a fugida para o Egito (1,2). 2. Discursos. Partes do sermão da Montanha (5 a 7), e palavras contra os fariseus (23) – considerações a respeito da Sua igreja (16.17 a 19 – 18.15 a 20). 3. Parábolas. o trigo e o joio (13.24 a 30 e 36 a 43) – o tesouro escondido – a pérola de preço – a rede lançada ao mar (13) – o credor incompassivo (18) – os trabalhadores da vinha (20) – os dois filhos (21) – a veste nupcial (22) – as dez virgens – os talentos – e a descrição do Juízo final (25). 4. Milagres. A cura de dois cegos, e a cura de um mudo endemoninhado (9) – Pedro caminhando sobre as águas do mar (14) – a moeda na boca do peixe (17) – o tremor de terra e a ressurreição dos santos (27). 5. incidentes relacionados com a paixão, crucificação e ressurreição: a morte de Judas – o sonho da mulher de Pilatos – a guarda vigiando o sepulcro (27) – o aparecimento de Jesus às mulheres, perto do sepulcro, e sobre um monte da Galiléia aos discípulos (28). Para quem foi escrito o evangelho Aparentemente para os leitores judeus. Em todo o livro se encontram sinais de ter sido escrito por um hebreu cristão familiarizado com os sagrados escritos do seu país e profundamente penetrado do seu espírito. o seu principal fim, ao escrever a vida de Jesus, parece ter sido mostrar que o rejeitado Mestre de Nazaré é, realmente, o prometido rei de israel. Ele encontra o herdeiro do trono de Davi na oficina de uma vila da Galiléia e vê no filho adotivo de José o ‘Emanuel’ de isaias. Narra os perigos que correu o menino Jesus por causa do receio de um rival, e o Seu livramento do que tinha sido anunciado pelos profetas. os ensinamentos são no evangelho apresentados pelo Rei de israel, como sendo o complemento da antiga lei. As Suas ações e milagres, e todas as circunstâncias dos Seus sofrimentos e morte, são o cumprimento de profecias relativas ao Filho de Davi. Com respeito às predições de Jesus, são aqui mencionadas aquelas que se referem, ou à perseguição dos Seus discípulos por obra dos judeus, ou à ruína do estado judaico, essa ruína temporal que os antigos profetas tinham posto em conexão com o estabelecimento do reino espiritual de israel (cp. o cap. 24 com 66 de isaías). Este evangelho, mais completamente do que qualquer dos outros, faz ver a ligação entre o A. T. e o N. T. sendo muitas vezes as aplicações extraordinariamente admiráveis e sugestivas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matheus",
      "definicao": "Dádiva de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mathias",
      "definicao": "Dádiva de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matias",
      "definicao": "( forma reduzida de Matatias)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matias, substituto de judas iscariotes",
      "definicao": "Após a morte de Judas, Pedro propôs que os discípulos escolhessem alguém para substituir o traidor. O discurso de Pedro esboçava certas qualificações para o novo apóstolo ( At 1.15-22). O apóstolo tinha de conhecer a Jesus “começando no batismo de João, até ao dia em que dentre nós foi levado às alturas”. Tinha de ser também, “testemunha conosco de sua ressurreição” (At 1.22).<br>\nOs apóstolos encontraram dois homens que satisfaziam as qualificações: José, cognominado Justo, e Matias (At 1.23). Lançaram sortes para decidir a questão e a sorte recaiu sobre Matias.<br>\nO nome Matias é uma variante do hebraico Matatias, que significa “dom de Deus”. Infelizmente, a Bíblia nada diz a respeito do ministério de Matias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matitias",
      "definicao": "hebraico: dom de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matrede",
      "definicao": "puxando para a frente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matri",
      "definicao": "chuvoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matsá",
      "definicao": "Pão não levedado feito somente com farinha e água; o pão é assado através de um processo que leva menos de 18 minutos desde o momento em que a farinha toma contato com a água.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matsá shemurá",
      "definicao": "Matsá “guardada”; i.e. Matsá produzida com extremo cuidado desde o plantio do grão, na moagem até o final do processo, para que não tivesse nenhum contato com água..",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}