{
  "M": [
    {
      "termo": "matusael",
      "definicao": "homem de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "matusalem",
      "definicao": "hebraico: homem armado ou homem de paz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maujael",
      "definicao": "hebraico: destruído de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mauma",
      "definicao": "aramaico: fiel eunuco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maumam",
      "definicao": "hebraico: fiel",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mauqir",
      "definicao": "posto a venda",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mauricio",
      "definicao": "Derivado de Mauro, de pele escura, mouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maurilio",
      "definicao": "Derivado de Mauro, de pele escura, mouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mauro",
      "definicao": "De pele escura, mouro da Mauritânia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maviael",
      "definicao": "Deus vivifica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mavioso",
      "definicao": "Suave; harmonioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "máxima",
      "definicao": "Provérbio; ditado; axioma",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "maziau",
      "definicao": "hebraico: consolação de Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "me-jacom",
      "definicao": "hebraico: água de grande verdura ou água amarela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "me-jarcom",
      "definicao": "hebraico: água amarela, ou água de grande verdura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "me-zaabe",
      "definicao": "hebraico: águas de ouro ou coberto de ouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mea",
      "definicao": "hebraico: um cento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meara",
      "definicao": "Caverna. Um lugar ao norte da Palestina, que ainda não estava conquistado, quando Josué morreu (Js 13.4). Tem sido identificado com uma povoação, de nome el-Mugh Eiriyeh, nas montanhas de Naftali, uns quinze quilômetros ao ocidente da extremidade setentrional da Galiléia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mebunai",
      "definicao": "edificado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mecbis",
      "definicao": "hebraico: congregação fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mecona",
      "definicao": "lugar, habitação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medã",
      "definicao": "julgamento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medade",
      "definicao": "amor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medeba",
      "definicao": "água do descanso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "média",
      "definicao": "Este país foi dividido pelos gregos e romanos em Média Atropatene e Média Magna. A primeira correspondia, por alto, à província de Azerbeidjã, na Pérsia moderna. o território, embora elevado, é bastante fértil, com muita água na maior parte dos lugares, e favorável à agricultura – o seu clima é temperado, sendo, contudo, severo em certas ocasiões do inverno. As suas produções são arroz, trigo de todas as qualidades, vinho, seda, cera branca, e toda espécie de frutos deliciosos. Tabriz, a sua moderna capital, é a residência de verão dos reis da Pérsia, e constitui um belo lugar, situado numa floresta de pomares.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mediador",
      "definicao": "o que está no meio entre duaspartes, com o fim de as reconciliar. A respeito da lei diz-se que ‘foi promulgada por meio de anjos, pela mão de um mediador’, Moisés (Gl 3.19) – e Jesus é ‘o Mediador de superior aliança’, a ‘nova aliança’ (Hb 8.6 – 9.15 – 12.24), e ‘um só Mediador entre Deus e os homens’ (1 Tm 2.5). (*veja Expiação,)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medicina e cirurgia",
      "definicao": "Há referência aos serviços de parteiras em Gn 35.17 – 38.28 – Êx 1.15 a 21. A respeito dos médicos diz-se em Gn 50.2 que eles embalsamaram a israel – e em 2 Cr 16.12 se refere que foram consultados pelo rei Asa. Jó, falando dos seus amigos, declara que são ‘médicos que não valem nada’. o uso da medicina é mencionado em Pv 17.22 – Jr 30.13 – 46.11 – Ez 47.12 – e outras passagens, como 2 Rs 20.7, is 1.6 e Jr 8.22, aludem ao emprego de bálsamos e emplastros. Também se referem ao tratamento de feridas, de uma fratura e de uma criança recém-nascida estes textos: is 1.6 – Êx 30.21 – 16.4). Nos casos de lepra, era o sacerdote que examinava o doente, e declarava-o curado (Lv 13). No N. T. a profissão de médico é tida como familiar pela citação que se faz de um provérbio (Lc 4.23 – cp. com Mc 5.26). S. Paulo chama a Lucas ‘o médico amado’ (Cl 4.14) – e os escritos deste evangelista sugerem, em muitas particularidades, uma certa familiaridade com a arte de curar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "médico",
      "definicao": "os médicos são mencionados não somente nas inscrições egípcias, mas também no código de Hamurabi, o contemporâneo de Abraão. Mais tarde, tornou-se a cidade de Alexandria a sede da instrução médica no mundo. Mas foram os gregos que fizeram dessa arte uma ciência. A especialização era, nesse tempo, tão praticada como é hoje – e diz Heródoto que cada parte do corpo humano era estudada por um médico distinto pela sua prática. o oficio de parteira era uma ocupação à parte, que no Egito, pelo menos, era exercida por mulheres (Êx 1.15). os médicos egípcios tinham salários provenientes dos tesouros públicos, e tratavam sempre os doentes segundo as fórmulas. Quando a ciência falhava, era praticada a magia. Sob a Lei, era médico o próprio Deus. E por isso há alusões ao Senhor que sara pela Sua misericórdia (Êx 15.26 – Sl 103.3 – Jr 17.14, e 30.17). Qualquer um podia praticar a medicina (Êx 21.19, e 2 Rs 8.29) – mas somente o sacerdote podia fazer a declaração a respeito da cura (2 Cr 16.12 – Jr 8.22). o que é notável, acerca da arte de curar entre os judeus, é a ausência de feitiços, de encantos, e de fascinação, coisas tão vulgares em todos os outros povos. isto somente já seria bastante para elevar o padrão da arte judaica de curar acima da medicina egípcia. o livro do Eclesiástico mostra familiaridade com o tratamento das doenças (10.10 – 38.1 a 15) – e a tradição judaica atribui a Salomão um volume de curas. Sendo grande o número de judeus espalhados pelo império Romano, e estabelecidos eles na própria Roma, foram muitos, por isso, impelidos a aprender a arte de curar, de modo que, mesmo entre os pagãos, tinham eles grande reputação. o conhecimento que Lucas tinha da medicina devia ser originário de uma escola grega, talvez da de Tarso. As escolas gregas de medicina eram bem conhecidas naquele tempo, e eram freqüentadas por estudantes de lugares longínquos. (*veja Medicina.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medidas",
      "definicao": "Consulte a tabela de Pesos e medidas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "médium",
      "definicao": "Pessoas que se acreditava poder consultar fantasmas ou espíritos; pessoa por quem o espírito de algum morto se comunicaria com os vivos (Is 8.19). Tal prática era condenada e proibida no AT (DT 18.10,11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medos",
      "definicao": "os medos eram aquele povo que habitava a Média, país que ficava ao noroeste da Pérsia, ao sul e sudoeste do mar Cáspio, ao oriente da Armênia e da Assíria, ao ocidente e noroeste do grande deserto do sal, no irã. (*veja Média.) Trata-se, aqui, deste povo somente na sua conexão com a narrativa bíblica. Pela primeira vez se fala de certas ‘cidades dos medos’, para onde foram levados os israelitas, quando foi destruída a cidade de Samaria (2 Rs 17.6 – 18.11). Deduz-se deste fato que a Média estava sob o domínio da Assíria, no tempo de Salmaneser ou de Sargom, seu sucessor. Pouco depois profetiza isaías a parte que os medos (juntamente com os persas como aconteceu) haviam de tomar na destruição de Babilônia (is 13.17 – 21.2) – e isto é, também, ainda mais distintamente declarado por Jeremias (Jr 51.11,28), sendo a Média independente no tempo deste profeta (Jr 25.25). Daniel menciona a conquista de Babilônia pelos medo-persas (Dn 5.28,31), e refere-se ao reinado de ‘Dario, o medo’, a quem Ciro colocou na Babilônia como seu vice-rei. A tomada da Babilônia pôs fim ao império babilônico, e deu à Ciro todo o território entre o Eufrates e o Mediterrâneo, incluindo a muito cobiçada terra da Palestina. Entre os primeiros frutos desta grande vitória destaca-se o edito para a restauração judaica (Ed 1.1 a 4), reentrando em virtude dessa ordem, grande número de judeus na terra de seus pais, para a ocuparem como uma colônia persa. os sucessores de Ciro, no império medo-persa, foram Cambises ii, Sméredis, Dario, e Xerxes (o Assuero, a que se refere Ester). Xerxes ‘reinou desde a india até à Etiópia, sobre cento e vinte e sete províncias’ (Et 1.1). o alto lugar da Média sob o governo dos reis persas, estando, contudo, em posição subordinada, é notado pela freqüente combinação dos dois nomes em frases de honra, com a precedência dada aos persas (Et 1.3,14,18,19). A particular característica da religião original dos medos era a crença em dois grandes e quase igualmente poderosos espíritos, o do Bem e o do Mal, chamados respectivamente ormaz e Arimã. Estes entes espirituais tinham existido desde toda a eternidade, faziam guerra um ao outro, levando vantagem em geral o príncipe da Luz ao deus das Trevas. os medos também adoravam o Sol, a Lua, e os elementos fogo, água, ar e terra. A religião do povo, em tempos posteriores, era o Magismo. (*veja Magia.) os medos eram uma raça valente e guerreira, excelentes cavaleiros, e naturalmente hábeis no manejo do arco.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "medula",
      "definicao": "A parte mais íntima, o interior, âmago, essência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meetabel",
      "definicao": "Deus é o Benfeitor. 1. Mulherde Hadade ou Hadar, o oitavo e último mencionado rei de Edom, que tinha Pai, ou Pau, como sua terra natal ou cidade principal, antes de estar a realeza estabelecida entre os israelitas (Gn 36.39; 1 Cr 1.50). 2. Uma pessoa, cujo neto, Semaías, foi assalariado por Sambalá e Tobias para intimidar Neemias (Ne 6.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mefaate",
      "definicao": "beleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mefibosete",
      "definicao": "1. Filho de Saul e de Rispa(2 Sm 21.8). Davi o entregou, juntamente com outros seis indivíduos, aos gibeonitas os quais os enforcaram ou crucificaram no monte em sacrifício ao Senhor, com a idéia de ser afastada a fome, que afligia o país. Depois de estarem pendurados por cinco meses, sendo protegidos contra as aves e animais pela mão de Mefibosete, foram enterrados os corpos, com os de Saul e Jônatas, na cova dos antepassados de Quis em Zela. 2. o filho de Jônatas, e portanto neto de Saul, primitivamente chamado Meribe-Baal (*veja is-Bosete). Tinha cinco anos de idade, quando seu pai foi morto. A sua ama, ao ter conhecimento dos tristes acontecimentos, apressou-se a fugir com o menino, mas na sua perturbação tropeçou, e o resultado foi ter ficado aleijado Mefibosete nos dois pés (2 Sm 4.4). Mefibosete foi levado com o resto de sua família para além do Jordão, nas montanhas de Gileade, onde achou refúgio na casa de Maquir, um poderoso sheik de Gade ou de Manassés em Lo-Debar. Passados anos, Davi, pela amizade que tinha tido a Jônatas, procurou saber onde estava Mefibosete, e mandou que ele e seu filho Mica fossem levados para Jerusalém. Mefibosete foi tratado pelo rei com todas as demonstrações de ternura e de bondade, e desde então residiu na capital. Cerca de 17 anos mais tarde teve Davi de fugir de Jerusalém por causa da rebelião de Absalão. A respeito do procedimento de Mefibosete nesta conjuntura há duas versões: uma dele próprio (2 Sm 19.24 a30) e a outra é de Ziba, seu escravo (2 Sm 16.1 a 4). Davi acreditou nesta segunda notícia, que apresenta Mefibosete como réu de ingratidão e traição, e ordenou que metade dos bens, que tinham sido destinados a Mefibosete, fossem dados a Ziba.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "megido",
      "definicao": "Antiga cidade de Canaã, dentro do território de issacar, mas cedida a Manassés, que não expulsou os cananeus (Js 12.21 – 17.11 a 13 – Jz 1.27,28 – 1 Cr 7.29). Foi teatro da derrota de Sísera pela ação de Baraque (Jz 5.19) e ali foi morto Josias pelo Faraó Neco (2 Rs 23.29,30 – 2 Cr 35.22) – por esta razão é nome sugestivo de terrível conflito e perturbações (Zc 12.11 – Ap 16.16). Estava situada num dos comissariados de Salomão (1 Rs 4.12 e 9.15), e para ali fugiu Acazias, e morreu (2 Rs 9.27). Megido é a moderna povoação de al-Lejjun, à distância de 24 km de Nazaré, na estrada de caravanas no Egito a Damasco. Enormes plataformas ainda ali existem, designando o sítio das primitivas fortalezas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meida",
      "definicao": "unido juntamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meior",
      "definicao": "preço, ou agilidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meir",
      "definicao": "hebraico: preço",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "meirinho",
      "definicao": "Antigo oficial judicial",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "mel",
      "definicao": "o clima quente, a profusão de flores, as fendas nas rochas calcárias do país (Sl 81.16), tudo isso faz que a Palestina abunde em abelhas, e seja uma ‘terra que mana leite e mel’ (Êx 3.8). o mel silvestre é hoje abundante, e sem dúvida o era também no tempo de Sansão (Jz 14.8,9), Jônatas (1 Sm 14.25 a 27), e João Batista (Mt 3.4). Em tempos posteriores também se deu o nome de mel a um espesso xarope, feito de uvas ou tâmaras. É possível que seja a esse mel artificial que se refere a passagem de 2 Cr 31.5 e outras. o mel não podia servir em nenhuma oferta de manjares (Lv 2.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}