{
    "livro": "Cantares de Salomâo",
    "capitulo": 1,
    "titulos": {
        "2": "Primeira canção A noiva",
        "5": "Coro Ela",
        "8": "O noivo",
        "12": "Ela",
        "15": "Ele",
        "16": "Ela"
    },
    "versiculos": {
        "1": "Este é o Cântico dos Cânticos, a mais bela das canções de Salomão.",
        "2": "Que os seus lábios me cubram de beijos! O seu amor é melhor do que o vinho.",
        "3": "O seu perfume é suave; o seu nome é para mim como perfume derramado. Nenhuma mulher poderia deixar de amá-lo.",
        "4": "Leve-me com você! Vamos depressa! Seja o meu rei e leve-me para o seu quarto. Ó rei, ficaremos alegres e felizes por sua causa e cantaremos o seu amor, que é mais agradável do que o vinho. Não é sem razão que o amam, ó rei!",
        "5": "Mulheres de Jerusalém, eu sou morena, porém sou bela. Sou morena escura como as barracas do deserto, como as cortinas do palácio de Salomão.",
        "6": "Não fiquem me olhando assim por causa da minha cor, pois foi o sol que me queimou. Meus irmãos ficaram zangados comigo e me fizeram trabalhar nas plantações de uvas. Por isso, não tive tempo de cuidar de mim mesma.",
        "7": "Diga, meu amor: Aonde é que você leva as suas ovelhas para pastar? Onde é que elas descansam ao meio-dia? Diga, e assim não terei de andar procurando você entre as ovelhas dos outros pastores.",
        "8": "Se você, a mais bela de todas as mulheres, não sabe o lugar, siga as ovelhas dos outros e assim encontrará pasto para os seus cabritos perto das barracas dos pastores.",
        "9": "Você é tão bela, minha querida, como os animais da carruagem de Faraó.",
        "10": "O seu rosto é lindo no meio de duas tranças; como é formoso o seu pescoço enfeitado de colares!",
        "11": "Vamos fazer para você uma corrente de ouro, toda enfeitada de prata.",
        "12": "Quando o meu rei estava sentado no seu sofá, sentia-se o cheiro agradável do meu perfume.",
        "13": "O meu amado tem cheiro de mirra quando descansa sobre os meus seios.",
        "14": "O meu amado é como as flores do campo nas plantações de uvas que ficam perto da fonte de Gedi.",
        "15": "Como você é bela, minha querida! Como você é linda! Como os seus olhos brilham de amor!",
        "16": "Como você é belo, meu querido! Como é encantador! A grama verde será a nossa cama;",
        "17": "os cedros serão as vigas da nossa casa, e os pinheiros serão o telhado."
    }
}