{
    "livro": "Cantares de Salomâo",
    "capitulo": 4,
    "titulos": {
        "1": "Ele",
        "16": "Ela"
    },
    "versiculos": {
        "1": "Como você é bela, minha querida! Como você é linda! Como os seus olhos brilham de amor atrás do véu! Os seus cabelos ondulados são como um rebanho de cabras descendo as montanhas de Gileade.",
        "2": "Os seus dentes são brancos como ovelhas com a lã cortada, que acabaram de ser lavadas. Nenhum deles está faltando, e todos são bem-alinhados.",
        "3": "Os seus lábios são como uma fita vermelha, e a sua boca é linda. O seu rosto corado brilha atrás do véu.",
        "4": "Você tem o pescoço roliço e macio, elegante como a torre de Davi, onde estão pendurados mil escudos, parte das armaduras de soldados valentes.",
        "5": "Os seus seios parecem duas crias, crias gêmeas de uma gazela, pastando entre os lírios.",
        "6": "Eu irei até a montanha da mirra, até a montanha do incenso, enquanto o dia ainda está fresco e a escuridão está desaparecendo.",
        "7": "Como você é linda, minha querida! Como você é perfeita!",
        "8": "Desça comigo dos montes Líbanos, minha noiva! Desça do alto dos montes, do Amana, do Senir e do Hermom, onde vivem os leões e os leopardos.",
        "9": "Com um só olhar, minha noiva, meu amor, com uma só pérola do seu colar, você me roubou o coração.",
        "10": "Como são deliciosas as suas carícias, minha namorada, minha noiva! O seu amor é melhor do que o vinho; o seu perfume é o mais agradável que existe.",
        "11": "Os seus lábios têm gosto de mel, minha querida. A sua língua é para mim como leite e mel, e os seus vestidos têm o cheiro dos montes Líbanos.",
        "12": "Minha noiva, meu amor, você é como um jardim cercado e fechado; é uma fonte particular.",
        "13": "Nesse jardim as plantas crescem bem. Crescem como um pomar de romãs e dão as melhores frutas. Nele existe hena e nardo;",
        "14": "existe nardo e açafrão, canela e jasmim-azul e todas as espécies de incenso. Há também mirra e aloés e outras plantas perfumosas.",
        "15": "Você é a fonte do meu jardim, a corrente de água doce, o ribeirão que corre dos montes Líbanos.",
        "16": "Levante-se, vento norte! Venha, vento sul! Sopre sobre o meu jardim e encha o ar de perfume. Deixe que o meu querido venha ao seu jardim e coma as suas melhores frutas."
    }
}