{
    "livro": "Cantares de Salomâo",
    "capitulo": 5,
    "titulos": {
        "1": "Ele",
        "2": "Coro Quarta canção Ela",
        "3": "Ele Ela",
        "9": "Coro",
        "12": "Ela"
    },
    "versiculos": {
        "1": "Já entrei no meu jardim, minha noiva, minha querida. Estou colhendo mirra e outras plantas perfumosas; estou comendo o meu favo de mel e bebendo o meu vinho e o meu leite. Vocês que se amam, comam e bebam, até ficarem embriagados de amor!",
        "2": "Eu dormia, mas o meu coração estava acordado. Então ouvi o meu amado bater na porta. Deixe-me entrar, minha querida, meu amor, minha pombinha sem defeito. A minha cabeça está molhada de sereno, e o meu cabelo está úmido de orvalho.",
        "3": "Eu já tirei a roupa; será que preciso me vestir de novo? Já lavei os pés; por que sujá-los outra vez?",
        "4": "O meu amor passou a mão pela abertura da porta, e o meu coração estremeceu.",
        "5": "Eu já estava pronta para deixar o meu querido entrar. As minhas mãos estavam cobertas de mirra, e os meus dedos também, e eu segurava o trinco da porta.",
        "6": "Então abri a porta para o meu amor, mas ele já havia ido embora. Como eu queria ouvir a sua voz! Procurei-o, porém não o pude achar; chamei-o, mas ele não respondeu.",
        "7": "Os guardas que patrulhavam a cidade me encontraram; eles me bateram e me machucaram; e os guardas das muralhas da cidade me arrancaram a capa.",
        "8": "Prometam, mulheres de Jerusalém: se vocês encontrarem o meu amado, digam que estou morrendo de amor.",
        "9": "Você, a mais bela das mulheres, responda: será que o seu amado é melhor do que os outros? O que é que ele tem de tão maravilhoso para fazermos essa promessa a você?",
        "12": "Os seus olhos são como os olhos das pombas na beira de um riacho; pombas brancas como leite, banhando-se ao lado da correnteza.",
        "13": "O seu rosto é bonito como um jardim de plantas perfumosas. Os seus lábios são como lírios que deixam cair pingos de mirra preciosa.",
        "14": "As suas mãos são bem-feitas e enfeitadas com anéis de ouro e pedras preciosas. A sua cintura é como marfim polido, coberto de safiras.",
        "15": "As suas pernas são colunas de mármore assentadas sobre bases de ouro puro. O meu amado parece um dos montes Líbanos e é elegante como os cedros.",
        "16": "É doce beijar a sua boca, e tudo nele me agrada. Assim é o meu amado, assim é o meu noivo, mulheres de Jerusalém."
    }
}