{
    "livro": "Cantares de Salomâo",
    "capitulo": 6,
    "titulos": {
        "1": "Coro",
        "2": "Ela",
        "4": "Quinta canção Ele",
        "13": "Coro"
    },
    "versiculos": {
        "1": "Você, a mais bela das mulheres, responda: para onde foi o seu amado? Que caminho ele seguiu? Nós a ajudaremos a encontrá-lo.",
        "2": "O meu amor desceu ao seu jardim, aos canteiros perfumosos. Ele está alimentando as suas ovelhas no jardim e colhendo lírios.",
        "3": "Eu sou do meu amado, e o meu amado é meu. Ele leva as suas ovelhas para pastarem entre os lírios.",
        "4": "Minha querida, você é bonita como a cidade de Jerusalém, encantadora como a cidade de Tirza e impressionante como essas duas cidades.",
        "5": "Desvie de mim os seus olhos, pois eles me perturbam. Os seus cabelos ondulados são como um rebanho de cabras descendo as montanhas de Gileade.",
        "6": "Os seus dentes são brancos como ovelhas com a lã cortada, que acabaram de ser lavadas. Nenhum deles está faltando, e todos são bem-alinhados.",
        "7": "O seu rosto corado brilha atrás do véu.",
        "8": "Pode haver sessenta rainhas, oitenta concubinas e muitas moças;",
        "9": "mas eu amo somente uma, aquela que é perfeita como uma pomba. Ela é filha única e a querida da sua mãe. Todas as mulheres olham para a minha amada e dizem que ela é feliz; rainhas e concubinas a elogiam e dizem:",
        "10": "“Quem é esta que parece o nascer do dia, que é bela como a lua, brilhante como o sol, impressionante como esses dois astros e luminosa como o céu cheio de estrelas?”",
        "11": "Eu desci ao jardim das amendoeiras para olhar as plantas novas do vale, para ver se as parreiras estavam brotando e se as romãzeiras estavam em flor.",
        "12": "Eu estou tremendo. Você me deixou ansioso para amar, tão ansioso como um condutor de carros de guerra para entrar na batalha.",
        "13": "Volte, volte, sulamita. Volte, volte; nós queremos ver você dançar. Por que vocês querem me ver dançando a dança da noiva?"
    }
}