{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {
        "1": "Judá quebra a aliança",
        "18": "Conspiração contra Jeremias"
    },
    "versiculos": {
        "1": "O Senhor deu outra mensagem a Jeremias:",
        "2": "“Lembre os habitantes de Judá e de Jerusalém dos termos de minha aliança com eles.",
        "3": "Diga-lhes: ‘Assim diz o Senhor, o Deus de Israel: Maldito será aquele que não obedecer aos termos de minha aliança!",
        "4": "Pois eu disse a seus antepassados quando os tirei do Egito, uma fornalha de fundir ferro: ‘Se vocês me obedecerem e fizerem tudo que ordeno, serão o meu povo, e eu serei o seu Deus’.",
        "5": "Disse isso para cumprir a promessa que fiz a seus antepassados de lhes dar uma terra que produzisse leite e mel com fartura, a terra em que hoje vocês habitam’”. Então eu respondi: “Que assim seja, Senhor!”.",
        "6": "E o Senhor disse: “Proclame esta mensagem nas cidades de Judá e nas ruas de Jerusalém. Diga: ‘Lembrem-se da antiga aliança e de todas as suas exigências.",
        "7": "Pois adverti solenemente seus antepassados quando os tirei do Egito: ‘Obedeçam-me!’. Repeti essa advertência inúmeras vezes até hoje,",
        "8": "mas seus antepassados não me deram ouvidos nem prestaram atenção. Pelo contrário, seguiram os desejos teimosos de seu coração perverso. E, porque se recusaram a obedecer, eu trouxe sobre eles todas as maldições descritas nesta aliança’”.",
        "9": "O Senhor falou comigo novamente e disse: “Descobri uma conspiração contra mim entre os habitantes de Judá e de Jerusalém.",
        "10": "Voltaram aos pecados de seus antepassados. Não quiseram me ouvir e adoraram outros deuses. Israel e Judá quebraram a aliança que fiz com seus antepassados.",
        "11": "Por isso, assim diz o Senhor: Trarei calamidade sobre eles, e não escaparão. Ainda que me supliquem, não ouvirei seu clamor.",
        "12": "Os habitantes de Judá e de Jerusalém clamarão a seus ídolos e queimarão incenso para eles, mas os ídolos não os salvarão quando vier a calamidade.",
        "13": "Vejam, habitantes de Judá, seus deuses são tão numerosos quanto suas cidades! Seus altares vergonhosos, altares para queimar incenso a Baal, são tão numerosos quanto as ruas de Jerusalém!",
        "14": "“Portanto, Jeremias, não ore mais por este povo. Não chore por eles, pois não os ouvirei quando clamarem a mim em sua aflição.",
        "15": "“Que direito tem meu povo amado de vir ao meu templo depois de ter cometido tanta imoralidade? Acaso seus votos e sacrifícios poderão evitar sua destruição? A verdade é que se alegram em praticar o mal.",
        "16": "Eu, o Senhor, os chamava de oliveira verdejante, bonita de ver e cheia de bons frutos. Agora, porém, enviei a fúria de seus inimigos para incendiar e destruir seus ramos.",
        "17": "“Eu, o Senhor dos Exércitos, que plantei essa oliveira, ordenei que fosse destruída. Pois o povo de Israel e o povo de Judá fizeram o mal e provocaram minha ira ao queimar incenso a Baal”.",
        "18": "Então o Senhor me falou das conspirações que meus inimigos tramavam contra mim.",
        "19": "Eu era como cordeiro levado para o matadouro. Não fazia ideia de que planejavam me matar. “Vamos destruir esse homem e suas palavras!”, diziam. “Vamos derrubá-lo para que seu nome seja esquecido para sempre!”",
        "20": "Ó Senhor dos Exércitos, tu julgas com justiça e examinas pensamentos e emoções. Permite que eu veja tua vingança contra eles, pois coloquei minha causa em tuas mãos.",
        "21": "Assim diz o Senhor a respeito dos homens de Anatote que queriam me ver morto. Eles tinham dito: “Nós o mataremos se não parar de profetizar em nome do Senhor”.",
        "22": "Portanto, assim diz o Senhor dos Exércitos a respeito deles: “Eu os castigarei! Seus jovens morrerão na batalha, e seus filhos e filhas morrerão de fome.",
        "23": "Nenhum dos conspiradores de Anatote sobreviverá, pois eu trarei calamidade sobre eles quando chegar a hora de seu castigo”."
    }
}