{
    "livro": "Jeremias",
    "capitulo": 12,
    "titulos": {
        "1": "Jeremias questiona a justiça do Senhor",
        "5": "A resposta do Senhor a Jeremias",
        "14": "Uma mensagem para os vizinhos de Israel"
    },
    "versiculos": {
        "1": "Senhor, tu sempre me fazes justiça quando apresento uma causa diante de ti. Portanto, desejo te fazer esta queixa: Por que os perversos são tão prósperos? Por que os desonestos vivem em paz?",
        "2": "Tu os plantaste, e eles criaram raízes e deram frutos. Teu nome está em seus lábios, mas tu estás longe de seu coração.",
        "3": "Quanto a mim, Senhor, tu me conheces; tu me vês e provas meus pensamentos. Arrasta essa gente como ovelhas para o matadouro; separa-os para a matança!",
        "4": "Até quando esta terra ficará de luto? Até o capim nos campos secou. Os animais selvagens e as aves desapareceram por causa da maldade dos que nela habitam. Pois o povo disse: “O Senhor não vê o que o futuro nos reserva!”.",
        "5": "“Se correr com homens o deixa cansado, como poderá competir com cavalos? Se tropeça e cai em campo aberto, o que fará nas matas junto ao Jordão?",
        "6": "Até seus irmãos, membros de sua família, se voltaram contra você; conspiram e se queixam a seu respeito. Não confie neles, por mais agradáveis que sejam suas palavras.",
        "7": "“Abandonei meu povo, a nação que me pertence; entreguei aqueles que eu mais amo a seus inimigos.",
        "8": "Meu povo escolhido rugiu contra mim como leão no bosque, por isso os tratei com desprezo.",
        "9": "Meu povo escolhido age como ave de rapina, mas ele próprio será cercado por abutres; tragam os animais selvagens para devorar os cadáveres!",
        "10": "“Muitos governantes destruíram meu vinhedo; pisotearam minha propriedade e transformaram sua beleza em deserto.",
        "11": "Fizeram dela uma terra devastada; ouço seu triste lamento. Toda a terra está desolada, e ninguém se importa.",
        "12": "Pode-se ver exércitos destruidores no alto dos montes. A espada do Senhor devora o povo de uma extremidade à outra da terra; ninguém escapará!",
        "13": "Meu povo semeou trigo, mas colhe espinhos. Esforçou-se muito, mas de nada adiantou. Terá uma colheita de vergonha por causa da ira ardente do Senhor.”",
        "14": "Assim diz o Senhor: “Arrancarei de suas terras todas as nações perversas que se apossam da herança que dei ao meu povo, Israel. E arrancarei Judá do meio delas.",
        "15": "Depois disso, porém, voltarei e terei compaixão de todos eles. Eu os trarei de volta às suas terras, cada nação à sua herança.",
        "16": "E se, verdadeiramente, essas nações aprenderem os caminhos do meu povo e jurarem por meu nome: ‘Tão certo como vive o Senhor’ — como ensinaram meu povo a jurar pelo nome de Baal —, elas receberão um lugar no meio do meu povo.",
        "17": "Mas qualquer nação que não quiser me obedecer será arrancada e destruída. Eu, o Senhor, falei!”."
    }
}