{
    "livro": "Jeremias",
    "capitulo": 13,
    "titulos": {
        "1": "O cinto de linho de Jeremias",
        "15": "Advertência a respeito do orgulho"
    },
    "versiculos": {
        "1": "O Senhor me disse: “Vá, compre um cinto de linho e vista-o, mas não o lave”.",
        "2": "Comprei o cinto de linho, como o Senhor me havia instruído, e o vesti.",
        "3": "Então recebi outra mensagem do Senhor:",
        "4": "“Pegue o cinto de linho que está vestindo e vá ao rio Eufrates. Esconda-o ali, num buraco entre as pedras”.",
        "5": "Fui e o escondi junto ao Eufrates, como o Senhor me havia ordenado.",
        "6": "Depois de muito tempo, o Senhor me disse: “Volte ao rio Eufrates e pegue o cinto que eu lhe disse que escondesse ali”.",
        "7": "Fui ao Eufrates, cavei onde havia escondido o cinto e o tirei dali. Mas o cinto tinha apodrecido e não servia para nada.",
        "8": "Então recebi esta mensagem do Senhor:",
        "9": "“Assim diz o Senhor: Do mesmo modo farei apodrecer o orgulho de Judá e de Jerusalém.",
        "10": "Este povo perverso não quer me ouvir. Seguem os desejos teimosos de seu coração e adoram outros deuses. Portanto, eles se tornarão semelhantes a esse cinto: não servirão para nada!",
        "11": "Assim como o cinto se apega à cintura do homem, eu criei Judá e Israel para se apegarem a mim, diz o Senhor. Deveriam ser meu povo, meu louvor e minha glória, uma honra para meu nome. Mas não quiseram me ouvir.",
        "12": "“Portanto, diga-lhes: ‘Assim diz o Senhor, o Deus de Israel: Que todas as suas vasilhas fiquem cheias de vinho’. E eles responderão: ‘Claro! As vasilhas são feitas para ficar cheias de vinho’.",
        "13": "“Então diga-lhes: ‘Assim diz o Senhor: Deixarei todos nesta terra completamente embriagados, desde o rei sentado no trono de Davi até os sacerdotes e os profetas, e todos os habitantes de Jerusalém.",
        "14": "Eu os despedaçarei, colocando uns contra os outros, até mesmo pais contra filhos, diz o Senhor. Não deixarei que minha piedade, nem minha misericórdia, nem minha compaixão me impeçam de destruí-los’”.",
        "15": "Ouçam e prestem atenção; não sejam arrogantes, pois o Senhor falou.",
        "16": "Deem glória ao Senhor, seu Deus, antes que as trevas venham sobre vocês, antes que ele os faça tropeçar e cair nos montes sombrios. Então, quando procurarem luz, só encontrarão escuridão densa e terrível.",
        "17": "E, se ainda assim não quiserem ouvir, chorarei sozinho por causa de seu orgulho. Lágrimas amargas se derramarão de meus olhos, pois o rebanho do Senhor será levado para o exílio.",
        "18": "Diga ao rei e à mãe dele: “Desçam de seus tronos e sentem-se no pó, pois sua coroa gloriosa será arrancada de sua cabeça”.",
        "19": "As cidades do Neguebe fecharão os portões, e ninguém conseguirá abri-los. Os habitantes de Judá serão levados como prisioneiros; todos irão para o exílio.",
        "20": "Abra os olhos e veja os exércitos que vêm do norte! Onde está seu rebanho, o lindo rebanho de que ele a encarregou de cuidar?",
        "21": "O que dirá quando o Senhor colocar seus antigos aliados para a dominarem? Pontadas de angústia tomarão conta de você, como as dores da mulher em trabalho de parto.",
        "22": "Você se perguntará: “Por que isso me aconteceu?”. Foi por causa de seus muitos pecados! Por isso os exércitos invasores arrancaram suas roupas e a violentaram.",
        "23": "Acaso o etíope pode mudar a cor de sua pele? Pode o leopardo tirar suas manchas? De igual modo, você é incapaz de fazer o bem, pois se acostumou a fazer o mal.",
        "24": "“Eu a dispersarei como palha levada pelos ventos do deserto.",
        "25": "Esta é sua parte, a porção que lhe reservei”, diz o Senhor, “pois você se esqueceu de mim e confiou em falsos deuses.",
        "26": "Eu mesmo arrancarei suas roupas, para que apareça sua vergonha.",
        "27": "Vi seu adultério e sua lascívia, sua idolatria detestável nos campos e sobre as colinas. Que aflição a espera, Jerusalém! Quando você se purificará?”"
    }
}