{
    "livro": "Jeremias",
    "capitulo": 14,
    "titulos": {
        "1": "Seca terrível em Judá",
        "11": "O Senhor proíbe Jeremias de interceder",
        "19": "Oração por cura"
    },
    "versiculos": {
        "1": "Jeremias recebeu esta mensagem do Senhor acerca da grande seca:",
        "2": "“Judá anda chorando; o comércio às portas da cidade parou. O povo senta-se no chão, pois está de luto; de Jerusalém sobe um grande clamor.",
        "3": "Os nobres mandam os servos buscarem água, mas todos os poços secaram. Confusos e desesperados, voltam com jarros vazios e cobrem a cabeça, entristecidos.",
        "4": "A terra está seca e rachada por falta de chuva. Preocupados, os lavradores também cobrem a cabeça.",
        "5": "Até a corça abandona sua cria, pois não há capim no campo.",
        "6": "Os jumentos selvagens ficam no alto dos montes e ofegam como chacais sedentos. Forçam a vista para achar pastagem, mas nada encontram”.",
        "7": "“Nossa maldade nos alcançou, Senhor”, diz o povo, “ainda assim, ajuda-nos por causa do teu nome. De ti nos afastamos e contra ti pecamos repetidamente.",
        "8": "Ó Esperança de Israel, nosso Salvador em tempos de angústia, por que és como estrangeiro entre nós? Por que és como viajante de passagem pela terra, que fica só uma noite?",
        "9": "Acaso também estás surpreso? Nosso guerreiro valente não tem poder para nos salvar? Tu estás em nosso meio, Senhor, somos conhecidos como teu povo; por favor, não nos abandones!”",
        "10": "Assim diz o Senhor a seu povo: “Vocês gostam de andar longe de mim e não controlam os pés. Por isso, não me agradarei mais de vocês; agora me lembrarei de toda a sua perversidade e os castigarei por seus pecados”.",
        "11": "Então o Senhor me disse: “Não ore mais pelo bem deste povo.",
        "12": "Quando jejuarem, não darei atenção a seu clamor. Quando apresentarem seus holocaustos e ofertas de cereal, não me agradarei. Em vez disso, os devorarei com guerra, fome e doença”.",
        "13": "Então eu disse: “Ó Soberano Senhor, os profetas dizem ao povo: ‘Tudo está bem. Não haverá guerra nem fome. O Senhor certamente lhes dará paz’”.",
        "14": "O Senhor me disse: “Esses profetas contam mentiras em meu nome. Não os enviei nem ordenei que falassem. Não lhes dei mensagem alguma. Profetizam a respeito de visões e revelações que nunca viram nem ouviram. Dizem tolices que inventaram em seu próprio coração mentiroso.",
        "15": "Por isso, assim diz o Senhor: Castigarei esses profetas mentirosos, pois falam em meu nome, embora eu não os tenha enviado. Dizem que não haverá guerra nem fome, mas eles próprios morrerão por guerra e fome.",
        "16": "Quanto ao povo para o qual profetizam, terão o corpo jogado nas ruas de Jerusalém, vítimas da fome e da guerra. Não restará ninguém para enterrá-los. Maridos, esposas, filhos e filhas, todos morrerão. Pois derramarei sobre eles sua própria maldade.",
        "17": "Portanto, diga-lhes o seguinte: “Noite e dia, meus olhos se enchem de lágrimas; não consigo parar de chorar, pois minha filha virgem, meu povo precioso, foi derrubada e está mortalmente ferida.",
        "18": "Se saio aos campos, vejo os corpos daqueles que o inimigo matou. Se ando pelas ruas, vejo aqueles que morreram de fome. Os profetas e sacerdotes prosseguem com seu trabalho, mas não sabem o que fazem”.",
        "19": "Senhor, tu rejeitaste Judá completamente? Acaso odeias Sião? Por que nos feriste a ponto de não podermos ser curados? Esperávamos paz, mas ela não veio; esperávamos tempo de cura, mas só encontramos terror.",
        "20": "Senhor, confessamos a nossa maldade e a maldade de nossos antepassados; todos pecamos contra ti.",
        "21": "Por causa do teu nome, Senhor, não nos abandones; não desonres teu trono glorioso. Lembra-te de nós e não quebres tua aliança conosco.",
        "22": "Acaso algum desses deuses estrangeiros pode enviar a chuva? Ela cai por si mesma do céu? Somente tu, ó Senhor, nosso Deus, podes fazer essas coisas; por isso esperamos teu socorro."
    }
}