{
    "livro": "Jeremias",
    "capitulo": 16,
    "titulos": {
        "1": "Jeremias é proibido de casar-se",
        "5": "Castigo que virá sobre Judá",
        "14": "Esperança apesar da calamidade",
        "19": "Jeremias expressa confiança"
    },
    "versiculos": {
        "1": "Recebi outra mensagem do Senhor. Ele disse:",
        "2": "“Não se case nem tenha filhos neste lugar.",
        "3": "Pois assim diz o Senhor a respeito dos filhos e das filhas que nascerem nesta terra e a respeito de suas mães e seus pais:",
        "4": "Eles morrerão de doenças terríveis. Ninguém chorará por eles, nem os enterrará; ficarão espalhados pela terra como esterco. Morrerão por guerra e fome, e seus cadáveres servirão de alimento para os abutres e os animais selvagens”.",
        "5": "Assim diz o Senhor: “Não vá a funerais para prantear, nem demonstre compaixão por este povo, pois tirei dele minha proteção; removi minha bondade e minha misericórdia.",
        "6": "Tanto os mais importantes como os mais simples morrerão nesta terra. Ninguém os sepultará nem chorará por eles. Seus amigos não se cortarão nem rasparão a cabeça em sinal de tristeza.",
        "7": "Ninguém oferecerá uma refeição para consolar os que estiverem de luto, nem mesmo pela morte da mãe ou do pai. Ninguém lhe dará um cálice de vinho para consolá-los.",
        "8": "“Não vá a seus banquetes e a suas festas. Não coma nem beba com eles.",
        "9": "Pois assim diz o Senhor dos Exércitos, o Deus de Israel: Durante sua vida, diante de seus olhos, acabarei com os cânticos alegres e com o riso nesta terra, e não se ouvirão mais as vozes felizes de noivos e de noivas.",
        "10": "“Quando você anunciar tudo isso ao povo, eles perguntarão: ‘Por que o Senhor decretou coisas tão terríveis contra nós? O que fizemos para ser tratados desse modo? Qual foi nosso pecado contra o Senhor, nosso Deus?’.",
        "11": "“Então você lhes responderá que assim diz o Senhor: ‘Seus antepassados me deixaram. Adoraram e serviram outros deuses, me abandonaram e não obedeceram à minha lei.",
        "12": "E vocês são ainda piores que seus antepassados! Seguem os desejos teimosos de seu coração perverso e não querem me ouvir.",
        "13": "Por isso os expulsarei desta terra e os enviarei a uma terra estrangeira, onde vocês e seus antepassados nunca estiveram. Ali poderão adorar deuses dia e noite, e não lhes concederei nenhum favor’.”",
        "14": "“Mas está chegando o dia”, diz o Senhor, “em que, ao fazer um juramento, ninguém mais dirá: ‘Tão certo como vive o Senhor, que tirou o povo de Israel da terra do Egito’.",
        "15": "Em vez disso, dirá: ‘Tão certo como vive o Senhor, que trouxe o povo de Israel de volta da terra do norte e de todas as nações onde os havia exilado’. Pois eu os trarei de volta à terra que dei a seus antepassados.",
        "16": "“Agora, porém, envio muitos pescadores que os pescarão”, diz o Senhor, “e envio caçadores que os caçarão nos montes, nas colinas e nas cavernas.",
        "17": "Eu os observo de perto e vejo cada pecado. É impossível se esconderem de mim.",
        "18": "Eu os castigarei em dobro por todos os seus pecados, pois contaminaram minha terra com as imagens sem vida de seus ídolos repulsivos e encheram minha terra com suas práticas detestáveis.”",
        "19": "Senhor, és minha força e fortaleza, meu refúgio no dia da angústia. Nações de todo o mundo virão a ti e dirão: “Nossos antepassados nos deixaram uma herança enganosa, pois adoraram ídolos inúteis.",
        "20": "Acaso alguém pode fazer seus próprios deuses? De maneira nenhuma são deuses verdadeiros!”.",
        "21": "O Senhor diz: “Agora lhes mostrarei meu poder, agora lhes mostrarei minha força. Finalmente entenderão e saberão que eu sou o Senhor.”"
    }
}