{
    "livro": "Jeremias",
    "capitulo": 17,
    "titulos": {
        "1": "O pecado e o castigo de Judá",
        "5": "Sabedoria do Senhor",
        "11": "A confiança de Jeremias no Senhor",
        "19": "Guardar o sábado"
    },
    "versiculos": {
        "1": "“O pecado de Judá está escrito com cinzel de ferro, gravado com ponta de diamante em seu coração de pedra e nas pontas de seus altares.",
        "2": "Até seus filhos adoram nos altares e nos postes dedicados a Aserá, debaixo de toda árvore verdejante e no alto das colinas,",
        "3": "nos montes e nos campos. Entregarei todas as suas riquezas, seus tesouros e seus santuários idólatras como despojo para seus inimigos, porque o pecado corre solto na terra.",
        "4": "A herança que reservei para vocês lhes escapará por entre os dedos. Farei que seus inimigos os levem como prisioneiros para uma terra estrangeira. Pois minha ira se acendeu como fogo e arderá para sempre”.",
        "5": "Assim diz o Senhor: “Maldito é quem confia nas pessoas, que se apoia na força humana e afasta seu coração do Senhor.",
        "6": "É como arbusto solitário no deserto; não tem esperança alguma. Habitará em lugares desolados e estéreis, numa terra salgada, onde ninguém vive.",
        "7": "“Feliz é quem confia no Senhor, cuja esperança é o Senhor.",
        "8": "É como árvore plantada junto ao rio, com raízes que se estendem até as correntes de água. Não se incomoda com o calor, e suas folhas continuam verdes. Não teme os longos meses de seca, e nunca deixa de produzir frutos.",
        "9": "“O coração humano é mais enganoso que qualquer coisa e é extremamente perverso; quem sabe, de fato, o quanto é mau?",
        "10": "Eu, o Senhor, examino o coração e provo os pensamentos. Dou a cada pessoa a devida recompensa, de acordo com suas ações”.",
        "11": "Como a perdiz que choca ovos de outro pássaro, assim são os que obtêm riquezas por meios injustos. Na metade da vida, perderão suas riquezas; no final, não passarão de velhos tolos.",
        "12": "Nós, porém, adoramos diante do teu trono eterno, exaltado e glorioso.",
        "13": "Ó Senhor, esperança de Israel, todos que se afastarem de ti serão envergonhados. Serão enterrados no pó da terra, pois abandonaram o Senhor, a fonte de água viva.",
        "14": "Ó Senhor, se me curares, serei verdadeiramente curado; se me salvares, serei verdadeiramente salvo. Louvo somente a ti!",
        "15": "As pessoas zombam de mim e dizem: “Onde está a mensagem do Senhor? Por que suas profecias não se cumprem?”.",
        "16": "Senhor, não abandonei meu trabalho como pastor do teu povo. Não pedi que enviasses calamidades; ouviste tudo que eu disse.",
        "17": "Senhor, não me aterrorizes; somente tu és meu refúgio no dia da calamidade.",
        "18": "Traze vergonha e desespero sobre os que me perseguem, mas não permitas que eu fique envergonhado e desesperado. Traze sobre eles um dia de calamidade, sim, traze sobre eles destruição em dobro!",
        "19": "Assim me disse o Senhor: “Vá e fique junto aos portões de Jerusalém, primeiro junto ao portão por onde o rei entra e sai, depois junto a cada um dos outros portões.",
        "20": "Diga ao povo: ‘Ouçam esta mensagem do Senhor, reis de Judá, todo o povo de Judá e todos os habitantes de Jerusalém, vocês todos que passam por estes portões.",
        "21": "Assim diz o Senhor: Ouçam minha advertência! Parem de negociar junto aos portões de Jerusalém no dia de sábado.",
        "22": "Não trabalhem no sábado, mas façam dele um dia santo. Foi o que ordenei a seus antepassados,",
        "23": "mas eles não deram ouvidos nem obedeceram. Recusaram-se teimosamente a prestar atenção e não aceitaram minha disciplina.",
        "24": "“‘Se, contudo, vocês me obedecerem, diz o Senhor, e não negociarem junto aos portões da cidade nem trabalharem no sábado, se o guardarem como dia santo,",
        "25": "então o rei e seus oficiais entrarão e sairão por estes portões para sempre. Sempre haverá um descendente de Davi sentado no trono em Jerusalém. Os reis e seus oficiais entrarão e sairão em carruagens e a cavalo no meio do povo de Judá, e esta cidade permanecerá para sempre.",
        "26": "De todas as partes ao redor de Jerusalém, das cidades de Judá e Benjamim, das colinas do oeste, da região montanhosa e do Neguebe, virá gente para apresentar holocaustos e sacrifícios. Trarão ofertas de cereal, incenso e ofertas de gratidão ao templo do Senhor.",
        "27": "“‘Mas, se vocês não me ouvirem e não guardarem o sábado como dia santo e se, nesse dia, trouxerem cargas de mercadorias pelos portões de Jerusalém como nos outros dias, porei fogo nestes portões. O fogo se espalhará até os palácios e os consumirá, e ninguém será capaz de apagar as chamas’”."
    }
}