{
    "livro": "Jeremias",
    "capitulo": 18,
    "titulos": {
        "1": "O oleiro e o barro",
        "18": "Conspiração contra Jeremias"
    },
    "versiculos": {
        "1": "O Senhor deu outra mensagem a Jeremias:",
        "2": "“Desça até a casa do oleiro, e eu lhe falarei ali”.",
        "3": "Fui à casa do oleiro e o encontrei trabalhando na roda.",
        "4": "Mas o vaso de barro que ele estava fazendo não saiu como desejava, por isso ele amassou o barro e começou novamente.",
        "5": "Então o Senhor me deu esta mensagem:",
        "6": "“Ó Israel, acaso não posso fazer com vocês o mesmo que o oleiro fez com o barro? Como o barro está nas mãos do oleiro, vocês estão em minhas mãos.",
        "7": "Se eu anunciar que uma nação ou reino será arrancado, derrubado e destruído,",
        "8": "mas essa nação abandonar seus maus caminhos, não a destruirei como havia planejado.",
        "9": "E, se eu anunciar que plantarei e edificarei uma nação ou reino,",
        "10": "mas essa nação praticar o mal e não quiser me obedecer, não a abençoarei como havia declarado.",
        "11": "“Portanto, Jeremias, vá e proclame a todo o povo de Judá e aos habitantes de Jerusalém: ‘Assim diz o Senhor: Planejo calamidade para vocês, e não o bem. Por isso, cada um abandone seus maus caminhos e faça o que é certo’”.",
        "12": "“Não perca seu tempo”, o povo respondeu. “Continuaremos a viver como quisermos e a seguir os desejos teimosos de nosso coração perverso.”",
        "13": "Portanto, assim diz o Senhor: “Quem ouviu coisa igual a essa, mesmo entre as outras nações? Israel, minha filha virgem, fez algo terrível!",
        "14": "Pode a neve desaparecer do alto dos montes do Líbano? Podem secar-se os riachos que correm desses montes distantes?",
        "15": "Meu povo, contudo, me abandonou e queima incenso para ídolos inúteis. Tropeçaram e saíram dos caminhos antigos e andam por trilhas lamacentas.",
        "16": "Portanto, sua terra ficará desolada; será um monumento à sua tolice. Todos que passarem por lá ficarão pasmos e balançarão a cabeça em espanto.",
        "17": "Espalharei meu povo diante de seus inimigos, como o vento leste espalha o pó. Darei as costas para eles e não os ajudarei em sua calamidade”.",
        "18": "Então o povo disse: “Venham, vamos planejar um jeito de nos livrarmos de Jeremias. Temos vários sacerdotes, e também homens sábios e profetas. Não precisamos que ele nos ensine a lei, e não precisamos de seus conselhos e profecias. Vamos espalhar boatos a seu respeito e ignorar o que ele diz”.",
        "19": "Senhor, olha para mim! Ouve o que dizem meus inimigos!",
        "20": "Acaso se paga o bem com o mal? Cavaram um buraco para me matar, mesmo eu tendo intercedido por eles e tentado protegê-los de tua ira.",
        "21": "Portanto, que os filhos deles morram de fome! Que morram pela espada! Que suas esposas se tornem viúvas e fiquem sem filhos! Que os mais velhos sejam mortos por uma praga, e os jovens, na batalha!",
        "22": "Que se ouçam gritos vindos de suas casas quando guerreiros atacarem repentinamente, pois cavaram um buraco para mim e esconderam armadilhas ao longo do meu caminho.",
        "23": "Senhor, tu conheces os planos que fizeram para me matar; não os perdoes por seus crimes nem apagues seus pecados. Que eles morram diante de ti; trata-os de acordo com a tua ira."
    }
}