{
    "livro": "Jeremias",
    "capitulo": 19,
    "titulos": {
        "1": "O vaso despedaçado"
    },
    "versiculos": {
        "1": "Assim me disse o Senhor: “Vá e compre um vaso de barro. Depois, peça a alguns líderes do povo e dos sacerdotes que o acompanhem.",
        "2": "Vá ao depósito de lixo no vale de Ben-Hinom, que fica junto ao portão dos Cacos, e proclame esta mensagem:",
        "3": "‘Ouçam esta mensagem do Senhor, reis de Judá e habitantes de Jerusalém! Assim diz o Senhor dos Exércitos, o Deus de Israel: Trarei calamidade sobre este lugar, calamidade tão terrível que fará tinir os ouvidos de quem ouvir a respeito!",
        "4": "“‘Pois o povo me abandonou e transformou este vale num lugar de perversidade. Queimam incenso a deuses estrangeiros, ídolos até então desconhecidos desta geração, de seus antepassados e dos reis de Judá. Encheram este lugar com o sangue de crianças inocentes.",
        "5": "Construíram lugares de adoração a Baal e lhe queimaram os filhos como sacrifício. Jamais ordenei tamanha maldade; nunca me passou pela mente!",
        "6": "Portanto, tomem cuidado, diz o Senhor, pois está chegando o dia em que este lugar não se chamará mais Tofete, nem vale de Ben-Hinom, mas vale da Matança.",
        "7": "“‘Pois eu transtornarei os planos minuciosos de Judá e Jerusalém. Permitirei que seu povo seja massacrado por exércitos invasores e deixarei seus cadáveres para servirem de alimento para os abutres e os animais selvagens.",
        "8": "Transformarei Jerusalém em um monte de escombros; será um monumento à sua tolice. Todos que passarem por lá ficarão pasmos e abrirão a boca de espanto quando virem suas ruínas.",
        "9": "Farei os inimigos cercarem a cidade, até que acabe toda a comida. Então, os que estiverem presos dentro dela comerão os próprios filhos, filhas e amigos. Serão levados ao mais absoluto desespero’.",
        "10": "“Então, Jeremias, você quebrará o vaso à vista desses homens",
        "11": "e lhes dirá: ‘Assim diz o Senhor dos Exércitos: Como este vaso está despedaçado, assim despedaçarei o povo de Judá e o povo de Jerusalém, e não haverá quem possa restaurá-los. Enterrarão os corpos aqui em Tofete, até que não haja mais espaço.",
        "12": "Assim farei a este lugar e a seu povo, diz o Senhor. Farei a cidade ficar contaminada como Tofete.",
        "13": "Sim, todas as casas de Jerusalém, incluindo o palácio dos reis de Judá, se tornarão como Tofete, todas as casas em que vocês queimaram incenso nos terraços para adorar as estrelas e apresentaram ofertas derramadas para seus ídolos’”.",
        "14": "Então Jeremias voltou de Tofete, onde havia anunciado essa mensagem, e parou diante do templo do Senhor. Ali, disse ao povo:",
        "15": "“Assim diz o Senhor dos Exércitos, o Deus de Israel: Trarei calamidade sobre esta cidade e sobre os povoados ao redor conforme prometi, pois vocês se recusaram teimosamente a me ouvir”."
    }
}