{
    "livro": "Jeremias",
    "capitulo": 2,
    "titulos": {
        "1": "O Senhor acusa seu povo",
        "14": "Os resultados do pecado de Israel",
        "23": "Israel, esposa infiel"
    },
    "versiculos": {
        "1": "O Senhor me deu outra mensagem:",
        "2": "“Vá e proclame esta mensagem para Jerusalém. Assim diz o Senhor: “Lembro-me de como você desejava me agradar, quando era uma jovem noiva, muito tempo atrás. Você me amava e me seguia até mesmo no deserto.",
        "3": "Naqueles dias, Israel era santo para o Senhor, era como os primeiros frutos de sua colheita. Todos que faziam mal a seu povo eram declarados culpados, e sobre eles vinha calamidade. Eu, o Senhor, falei!”.",
        "4": "Ouçam a palavra do Senhor, descendentes de Jacó e todas as famílias de Israel!",
        "5": "Assim diz o Senhor: “Que defeito seus antepassados encontraram em mim, para que se afastassem tanto? Foram atrás de ídolos inúteis, e eles próprios se tornaram inúteis.",
        "6": "Não perguntaram: ‘Onde está o Senhor, que nos tirou do Egito em segurança e nos conduziu pelo deserto, uma terra árida e cheia de covas, terra de seca e densa escuridão, onde ninguém vive e pela qual ninguém passa?’.",
        "7": "“E, quando eu os trouxe para uma terra fértil, para desfrutar sua fartura e as coisas boas que ela produzia, vocês contaminaram minha terra e corromperam a herança que eu lhes tinha dado.",
        "8": "Os sacerdotes não perguntaram: ‘Onde está o Senhor?’. Os que ensinavam minha lei não me deram atenção, os governantes se voltaram contra mim, os profetas falaram em nome de Baal e foram atrás de ídolos inúteis.",
        "9": "Portanto, apresentarei minha acusação contra vocês”, diz o Senhor. “Também apresentarei acusações contra seus descendentes.",
        "10": "“Vão para a terra de Chipre, no oeste, e vejam; vão para a terra de Quedar, no leste, e prestem atenção. Alguém já ouviu falar de algo parecido?",
        "11": "Alguma vez uma nação trocou seus deuses por outros, mesmo que não sejam deuses de verdade? Meu povo, no entanto, trocou seu Deus glorioso por ídolos inúteis!",
        "12": "Os céus se espantam diante disso, ficam horrorizados e abalados”, diz o Senhor.",
        "13": "“Pois meu povo cometeu duas maldades: Abandonaram a mim, a fonte de água viva, e cavaram para si cisternas rachadas, que não podem reter água.”",
        "14": "“Por que Israel se tornou escravo? Por que foi levado como despojo?",
        "15": "Leões rugiram contra ele, e a terra foi destruída. As cidades estão arruinadas, e ninguém mais vive nelas.",
        "16": "Egípcios vindos de Mênfis e de Tafnes destruíram o orgulho de Israel.",
        "17": "E você mesmo é responsável por isso, pois abandonou o Senhor, seu Deus, embora ele o guiasse pelo caminho!",
        "18": "“Que lucro você teve com seus tratados com o Egito e seus acordos com a Assíria? De que lhe adiantam as águas do Nilo ou as águas do Eufrates?",
        "19": "Sua maldade trará seu próprio castigo; será envergonhado por ter se afastado de mim e verá como é mau e amargo abandonar o Senhor, seu Deus, e não o temer. Eu, o Soberano Senhor dos Exércitos, falei!",
        "20": "“Há muito tempo, quebrei o jugo que o oprimia e despedacei as correntes de sua escravidão. Ainda assim, você disse: ‘Jamais o servirei’. No alto dos montes e debaixo de toda árvore verdejante, você se prostituiu ao se curvar para ídolos.",
        "21": "Contudo, eu o plantei, como videira de origem pura, da melhor qualidade; como você se transformou em videira silvestre e degenerada?",
        "22": "Por mais sabão ou soda que use, não consegue se limpar; ainda vejo a mancha de sua culpa. Eu, o Senhor Soberano, falei!”",
        "23": "“Você diz: ‘Não tenho mancha nenhuma! Não adorei as imagens de Baal!’. Mas como pode dizer isso? Vá a qualquer vale da terra e veja como agiu! Reconheça o que fez! Você é como a fêmea do camelo, inquieta e desesperada para encontrar um macho.",
        "24": "É como a jumenta selvagem, que fareja o vento na época do acasalamento. Quem é capaz de conter seu desejo? Os que a desejam não precisam procurá-la, pois você vai correndo até eles!",
        "25": "Quando parará de correr? Quando deixará de ofegar por outros deuses? Mas você diz: ‘Não adianta falar comigo; estou apaixonada pelos deuses estrangeiros e irei atrás deles’.",
        "26": "“A nação de Israel é como ladrão que só fica envergonhado quando é pego em flagrante. O povo, seus reis, oficiais, sacerdotes e profetas são todos iguais.",
        "27": "Dizem a um pedaço de madeira: ‘Você é meu pai’, e a um bloco de pedra: ‘Você é minha mãe’. Dão as costas para mim, mas, em tempos de aflição, clamam: ‘Vem nos salvar!’.",
        "28": "Por que não clamam aos deuses que vocês mesmos fizeram? Que eles os salvem quando vier a aflição! Pois seus deuses são tão numerosos quanto as cidades de Judá.",
        "29": "Por que me acusam de fazer o mal? Foram vocês que se rebelaram”, diz o Senhor.",
        "30": "“Eu castiguei seus filhos, mas eles não aceitaram minha disciplina. Vocês mesmos mataram seus profetas, como um leão mata sua presa.",
        "31": "“Ó meu povo, ouça as palavras do Senhor! Acaso tenho sido como um deserto para Israel? Tenho sido como uma terra de profunda escuridão? Por que, então, meu povo diz: ‘Finalmente nos livramos de Deus! Não precisamos mais dele!’?",
        "32": "Acaso uma jovem se esquece de suas joias ou a noiva esconde seu vestido? Contudo, por anos a fio, meu povo se esqueceu de mim.",
        "33": "“Você trama a melhor forma de conquistar seus amantes; até uma prostituta poderia aprender com você!",
        "34": "Suas roupas estão manchadas com o sangue dos inocentes e dos pobres, embora você não os tenha pego arrombando sua casa.",
        "35": "Ainda assim, você diz: ‘Não fiz nada de errado; certamente Deus não está irado comigo’. Agora, porém, eu a julgarei severamente, pois você afirma que não pecou.",
        "36": "Primeiro aqui, depois ali, vai de um aliado a outro pedindo ajuda. Mas seus novos amigos no Egito a decepcionarão, como fez a Assíria.",
        "37": "Em desespero, será levada para o exílio com as mãos sobre a cabeça, pois o Senhor rejeitou as nações em que você confia; elas em nada a ajudarão.”"
    }
}