{
    "livro": "Jeremias",
    "capitulo": 20,
    "titulos": {
        "1": "Jeremias e Pasur",
        "7": "A queixa de Jeremias"
    },
    "versiculos": {
        "1": "Pasur, filho de Imer, sacerdote encarregado do templo do Senhor, ouviu o que Jeremias profetizava.",
        "2": "Mandou prender o profeta Jeremias e ordenou que o açoitassem e o pusessem no tronco junto à porta de Benjamim, no templo do Senhor.",
        "3": "No dia seguinte, Pasur o soltou, e Jeremias disse: “Pasur, o Senhor mudou seu nome. De agora em diante, você será chamado de ‘Homem que Vive em Terror’.",
        "4": "Pois assim diz o Senhor: ‘Enviarei terror sobre você e sobre todos os seus amigos, e você verá quando forem mortos pelas espadas do inimigo. Entregarei o povo de Judá ao rei da Babilônia, e ele os levará presos para a Babilônia ou os atravessará com a espada.",
        "5": "Entregarei Jerusalém nas mãos de seus inimigos, e eles saquearão todos os tesouros da cidade — as pedras preciosas, o ouro e a prata de seus reis — e levarão para a Babilônia.",
        "6": "Você, Pasur, e todos em sua casa serão levados para o exílio na Babilônia. Ali morrerão e serão sepultados, você e todos os seus amigos a quem você profetizou mentiras’”.",
        "7": "Ó Senhor, tu me constrangeste, e eu me deixei constranger. És mais forte que eu e prevaleceste. Agora, sou motivo de zombaria todos os dias; todos riem de mim.",
        "8": "Pois, sempre que abro a boca, é para gritar: “Violência e destruição!”. Essas mensagens do Senhor me transformaram em alvo constante de piadas.",
        "9": "Mas, se digo que nunca mais mencionarei o Senhor, nem falarei em seu nome, sua palavra arde como fogo em meu coração; é como fogo em meus ossos. Estou cansado de tentar contê-la; é impossível!",
        "10": "Ouvi muitos boatos a meu respeito; me chamam de “Homem que Vive em Terror” e me ameaçam: “Se disser alguma coisa, o denunciaremos”. Até os que se dizem amigos íntimos me vigiam e esperam que eu cometa algum erro fatal. Dizem: “Ele cairá em sua própria armadilha; então nos vingaremos dele”.",
        "11": "O Senhor, porém, está ao meu lado como poderoso guerreiro. Diante dele meus perseguidores tropeçarão; não conseguirão me derrotar. Fracassarão e serão totalmente humilhados; sua desonra jamais será esquecida.",
        "12": "Ó Senhor dos Exércitos, tu provas o justo e examinas pensamentos e emoções. Permite que eu veja tua vingança contra eles, pois coloquei minha causa em tuas mãos.",
        "13": "Cantem ao Senhor! Louvem o Senhor! Pois ele salva o pobre e necessitado da mão de seus opressores.",
        "14": "E, no entanto, amaldiçoo o dia em que nasci; ninguém celebre o dia em que minha mãe me deu à luz.",
        "15": "Maldito o mensageiro que disse a meu pai: “Tenho boas notícias! Alegre-se, seu filho nasceu!”.",
        "16": "Que ele seja destruído como as cidades antigas que o Senhor arrasou sem compaixão. Que seja aterrorizado todo o dia com gritos de guerra,",
        "17": "pois não me matou quando nasci. Quem dera eu tivesse morrido no ventre de minha mãe e seu corpo tivesse sido minha sepultura!",
        "18": "Por que eu nasci? Toda a minha vida é apenas sofrimento, tristeza e vergonha."
    }
}