{
    "livro": "Jeremias",
    "capitulo": 21,
    "titulos": {
        "1": "Judá não escapará da Babilônia",
        "11": "Julgamento dos reis de Judá"
    },
    "versiculos": {
        "1": "O Senhor deu esta mensagem a Jeremias quando o rei Zedequias enviou Pasur, filho de Malquias, e o sacerdote Sofonias, filho de Maaseias, para falarem com o profeta. Suplicaram a Jeremias:",
        "2": "“Consulte o Senhor por nós e peça que nos ajude. Nabucodonosor, rei da Babilônia, está atacando Judá. Quem sabe o Senhor não fará um de seus milagres poderosos, como no passado, e obrigará Nabucodonosor a retirar seus exércitos”.",
        "3": "Jeremias respondeu: “Voltem ao rei Zedequias e digam-lhe:",
        "4": "‘Assim diz o Senhor, o Deus de Israel: Tornarei inúteis suas armas contra o rei da Babilônia e os babilônios que os atacam do lado de fora de seus muros. Trarei seus inimigos para dentro desta cidade.",
        "5": "Eu mesmo lutarei contra vocês com mão forte e braço poderoso, pois é grande a minha ira. Sim, vocês me deixaram furioso!",
        "6": "Enviarei sobre esta cidade uma peste terrível, e tanto as pessoas como os animais morrerão.",
        "7": "Depois de tudo isso, diz o Senhor, entregarei o rei Zedequias, seus servos, e todos os habitantes desta cidade que sobreviverem à doença, à guerra e à fome a Nabucodonosor, rei da Babilônia, e a seus outros inimigos. Nabucodonosor os matará sem misericórdia, nem piedade, nem compaixão’.",
        "8": "“Digam a todo o povo: ‘Assim diz o Senhor: Escolham entre a vida e a morte!",
        "9": "Quem ficar em Jerusalém morrerá por guerra, fome ou doença, mas os que saírem e se renderem aos babilônios viverão. Sua recompensa será a vida.",
        "10": "Pois decidi trazer calamidade, e não o bem, sobre esta cidade, diz o Senhor. Será entregue ao rei da Babilônia, e ele a queimará de alto a baixo’.”",
        "11": "“Digam à família real de Judá: ‘Ouçam esta mensagem do Senhor!",
        "12": "Assim diz o Senhor à dinastia de Davi: “‘A cada manhã, façam justiça ao povo que vocês julgam; ajudem os que são explorados e livrem-nos de seus opressores. Do contrário, minha ira arderá como fogo que ninguém é capaz de apagar, por causa de todos os seus pecados.",
        "13": "Eu mesmo lutarei contra os habitantes de Jerusalém, essa fortaleza poderosa, contra o povo que diz: ‘Estamos seguros aqui; ninguém conseguirá entrar’.",
        "14": "Eu mesmo os castigarei por tudo que fizeram, diz o Senhor. Acenderei um fogo em seus bosques, e ele queimará tudo ao redor’”."
    }
}