{
    "livro": "Jeremias",
    "capitulo": 25,
    "titulos": {
        "1": "Setenta anos de cativeiro",
        "15": "O cálice da ira do Senhor"
    },
    "versiculos": {
        "1": "Jeremias recebeu do Senhor esta mensagem para todo o povo de Judá no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá. Nesse mesmo ano, Nabucodonosor, rei da Babilônia, começou a reinar.",
        "2": "O profeta Jeremias disse a todo o povo de Judá e a todos os habitantes de Jerusalém:",
        "3": "“Durante 23 anos, desde o décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá, até hoje, o Senhor me tem dado suas mensagens. Eu as anunciei fielmente, mas vocês não ouviram.",
        "4": "“Repetidamente, o Senhor tem enviado seus servos, os profetas, mas vocês não ouviram nem prestaram atenção.",
        "5": "Todas as vezes a mensagem foi a mesma: ‘Abandonem seus maus caminhos e suas más ações. Só então habitarão nesta terra que o Senhor deu a vocês e a seus antepassados para sempre.",
        "6": "Não provoquem minha ira ao adorar deuses que vocês fizeram com suas próprias mãos. Então, não lhes farei mal algum’.",
        "7": "“Mas vocês não me deram ouvidos”, diz o Senhor. “Provocaram minha ira ao adorar ídolos que vocês fizeram com as próprias mãos e trouxeram calamidades sobre si mesmos.",
        "8": "Agora, o Senhor dos Exércitos diz: Porque não me escutaram,",
        "9": "reunirei todos os exércitos do norte sob o comando de meu servo Nabucodonosor, rei da Babilônia. Eu os trarei contra esta terra e seus habitantes e contra as nações vizinhas. Destruirei vocês completamente e os transformarei para sempre em ruínas e em objeto de horror e desprezo.",
        "10": "Acabarei com seus cânticos alegres e seu riso, e não se ouvirão mais as vozes felizes de noivos e de noivas. As pedras de moinho se calarão, e as luzes das casas se apagarão.",
        "11": "Esta terra inteira se transformará em desolação e ruína. Israel e as nações vizinhas servirão ao rei da Babilônia durante setenta anos.",
        "12": "“Então, quando terminarem os setenta anos de exílio, castigarei o rei e o povo da Babilônia por seus pecados”, diz o Senhor. “Transformarei a terra dos babilônios em ruínas para sempre.",
        "13": "Trarei sobre eles todos os terrores que prometi neste livro, todos os castigos anunciados por Jeremias contra as nações.",
        "14": "Muitas nações e muitos grandes reis escravizarão os babilônios, assim como eles escravizaram meu povo. Eu os castigarei na mesma proporção do sofrimento que causaram com suas ações.”",
        "15": "Assim me disse o Senhor, o Deus de Israel: “Pegue da minha mão este cálice cheio do vinho de minha ira e faça que bebam dele todas as nações às quais eu o enviar.",
        "16": "Quando beberem, ficarão cambaleando, enlouquecidas por causa das guerras que enviarei contra elas”.",
        "17": "Então peguei o cálice da ira do Senhor e fiz todas as nações beberem dele, cada uma das nações às quais o Senhor me enviou.",
        "18": "Fui a Jerusalém e às outras cidades de Judá, e seus reis e oficiais beberam do cálice. Hoje, não passam de ruína desolada, objeto de horror, desprezo e maldição.",
        "19": "Dei o cálice ao faraó, rei do Egito, a seus servos e oficiais e a todo o seu povo,",
        "20": "bem como aos estrangeiros que vivem naquela terra. Também o dei a todos os reis da terra de Uz e aos reis das cidades filisteias de Ascalom, Gaza, Ecrom, e ao que resta de Asdode.",
        "21": "Dei o cálice às nações de Edom, Moabe e Amom,",
        "22": "aos reis de Tiro e Sidom e aos reis das regiões além do mar.",
        "23": "Dei-o também a Dedã, Temá, Buz e àqueles que vivem em lugares distantes.",
        "24": "Dei-o aos reis da Arábia, aos reis das tribos nômades do deserto",
        "25": "e aos reis de Zinri, de Elão e da Média.",
        "26": "Dei-o ainda aos reis das terras do norte, próximas e distantes, uma após a outra, a todos os reinos do mundo. E, por fim, o próprio rei da Babilônia bebeu do cálice.",
        "27": "Então o Senhor me disse: “Agora diga-lhes: ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebam do cálice, fiquem embriagados e vomitem; caiam para nunca mais levantar, pois envio contra vocês guerras terríveis’.",
        "28": "E, se não quiserem aceitar o cálice, diga-lhes: ‘Assim diz o Senhor dos Exércitos: Vocês serão obrigados a beber.",
        "29": "Comecei a castigar Jerusalém, a cidade que leva meu nome. Acaso deixarei que escapem do castigo? Não, vocês não escaparão. Trarei guerra contra todas as nações da terra. Eu, o Senhor dos Exércitos, falei!’.",
        "30": "“Agora, profetize todas essas coisas e diga-lhes: “‘De sua santa habitação nos céus o Senhor rugirá contra sua terra. Gritará como aqueles que pisam uvas, gritará contra todos os habitantes da terra.",
        "31": "O estrondo de sua voz chegará aos confins da terra, pois o Senhor apresentará sua causa contra as nações. Julgará toda a humanidade e matará os perversos à espada. Eu, o Senhor, falei!’”.",
        "32": "Assim diz o Senhor dos Exércitos: “Vejam, a calamidade virá sobre uma nação após a outra! Um grande vendaval está se formando nos confins da terra!”.",
        "33": "Nesse dia, aqueles que o Senhor tiver massacrado encherão a terra de uma extremidade à outra. Ninguém chorará por eles nem ajuntará seus corpos para enterrá-los. Ficarão espalhados pela terra como esterco.",
        "34": "Chorem e gemam, pastores perversos! Rolem no pó, líderes do rebanho! O dia de sua matança chegou; vocês cairão e se despedaçarão como um vaso frágil.",
        "35": "Não encontrarão lugar para se esconder, não terão como escapar.",
        "36": "Ouçam os gritos desesperados dos pastores, o lamento dos líderes do rebanho, pois o Senhor está destruindo o pasto deles.",
        "37": "Campos tranquilos serão devastados pela ira ardente do Senhor.",
        "38": "Como um leão forte à procura de alimento, ele saiu da toca; a terra dos pastores ficará em ruínas por causa da espada do inimigo e da ira ardente do Senhor."
    }
}