{
    "livro": "Jeremias",
    "capitulo": 26,
    "titulos": {
        "1": "Jeremias escapa da morte"
    },
    "versiculos": {
        "1": "Jeremias recebeu esta mensagem do Senhor no início do reinado de Jeoaquim, filho de Josias, rei de Judá:",
        "2": "“Assim diz o Senhor: Vá ao pátio do templo do Senhor e fale aos habitantes das cidades de Judá que vieram adorar no templo. Transmita-lhes minha mensagem completa, sem que falte uma só palavra.",
        "3": "Talvez eles escutem e abandonem seus maus caminhos. Então voltarei atrás e não enviarei a calamidade que estou prestes a derramar sobre eles por causa de seus pecados.",
        "4": "“Diga-lhes: ‘Assim diz o Senhor: Se vocês não me derem ouvidos e não obedecerem à minha lei, que lhes dei,",
        "5": "e se não derem ouvidos a meus servos, os profetas — pois eu os enviei repetidamente para adverti-los, mas vocês não quiseram ouvir —,",
        "6": "então destruirei o templo, como destruí Siló, o lugar onde ficava o tabernáculo. Farei de Jerusalém objeto de maldição entre todas as nações da terra’”.",
        "7": "Os sacerdotes, os profetas e todo o povo ouviram Jeremias falar na frente do templo do Senhor.",
        "8": "Quando Jeremias terminou sua mensagem e disse tudo que o Senhor lhe havia ordenado, os sacerdotes, os profetas e todo o povo o atacaram e gritaram: “Vamos matá-lo!",
        "9": "Que direito você tem de profetizar, em nome do Senhor, que este templo será destruído como Siló? Que história é essa de que Jerusalém será destruída e ficará desabitada?”. E todo o povo o ameaçava em frente ao templo do Senhor.",
        "10": "Quando os oficiais de Judá ouviram o que estava acontecendo, correram do palácio até o templo e sentaram-se para julgar à entrada da porta Nova do templo do Senhor.",
        "11": "Os sacerdotes e os profetas apresentaram suas acusações aos oficiais e ao povo. “Este homem deve ser condenado à morte”, disseram. “Vocês ouviram com os próprios ouvidos que ele profetizou contra esta cidade!”",
        "12": "Então Jeremias disse aos oficiais e ao povo: “O Senhor me enviou para profetizar contra este templo e esta cidade. O Senhor me deu cada palavra que lhes falei.",
        "13": "Se, contudo, vocês deixarem de pecar e começarem a obedecer ao Senhor, seu Deus, ele voltará atrás e não enviará a calamidade que anunciou contra vocês.",
        "14": "Quanto a mim, estou em suas mãos. Façam comigo o que lhes parecer melhor.",
        "15": "Se me matarem, porém, saibam que derramarão sangue inocente. Vocês, esta cidade e cada um de seus habitantes serão responsabilizados por isso. Pois é verdade que o Senhor me enviou para dizer cada palavra que ouviram”.",
        "16": "Então os oficiais e o povo disseram aos sacerdotes e aos profetas: “Este homem não merece a sentença de morte, pois nos falou em nome do Senhor, nosso Deus”.",
        "17": "Então alguns dos anciãos do povo se levantaram e falaram a todos que estavam reunidos ali.",
        "18": "Disseram: “Lembrem-se de quando Miqueias, de Moresete, profetizou durante o reinado de Ezequias, rei de Judá. Ele disse ao povo de Judá: ‘Assim diz o Senhor dos Exércitos: O monte Sião será lavrado como um campo aberto; Jerusalém será transformada em ruínas. Mato cobrirá o monte onde hoje está o templo’.",
        "19": "Acaso o rei Ezequias e o povo o mataram porque ele disse isso? Não, mas temeram o Senhor e lhe suplicaram por misericórdia. Então o Senhor voltou atrás e não enviou a calamidade que havia pronunciado contra eles. Estamos prestes a fazer grande mal a nós mesmos”.",
        "20": "Urias, filho de Semaías, de Quiriate-Jearim, também profetizava nessa época em nome do Senhor. E, como Jeremias, previu a mesma calamidade sobre a cidade e a nação.",
        "21": "Quando o rei Jeoaquim, os comandantes do exército e os oficiais ouviram o que Urias disse, o rei planejou matá-lo. Urias, porém, soube do plano e, com medo, fugiu para o Egito.",
        "22": "Então o rei Jeoaquim enviou Elnatã, filho de Acbor, e outros homens ao Egito para capturar Urias.",
        "23": "Eles o prenderam e o levaram de volta ao rei Jeoaquim. O rei matou Urias com uma espada e mandou sepultá-lo numa vala comum.",
        "24": "Apesar disso, Aicam, filho de Safã, protegeu Jeremias e convenceu o tribunal a não o entregar à multidão para ser morto."
    }
}