{
    "livro": "Jeremias",
    "capitulo": 29,
    "titulos": {
        "1": "Uma carta para os exilados",
        "24": "Mensagem para Semaías"
    },
    "versiculos": {
        "1": "O profeta Jeremias escreveu uma carta e a enviou de Jerusalém aos líderes, sacerdotes, profetas e a todo o povo que o rei Nabucodonosor havia levado para a Babilônia.",
        "2": "Isso aconteceu depois que o rei Joaquim, a rainha-mãe, os oficiais do palácio e os outros oficiais de Judá, bem como todos os artífices e artesãos, foram deportados de Jerusalém.",
        "3": "Ele enviou a carta por meio de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, quando eles foram à Babilônia como embaixadores de Zedequias a Nabucodonosor. A carta de Jeremias dizia:",
        "4": "Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os exilados que ele deportou de Jerusalém para a Babilônia:",
        "5": "“Construam casas e estabeleçam-se nelas. Plantem pomares e comam os frutos que eles produzirem.",
        "6": "Casem-se e tenham filhos. Encontrem esposas para seus filhos e maridos para suas filhas, a fim de que vocês tenham muitos netos. Multipliquem-se! Não diminuam!",
        "7": "Trabalhem pela paz e pela prosperidade da cidade para a qual os deportei. Orem por ela ao Senhor, pois a prosperidade de vocês depende da prosperidade dela”.",
        "8": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “Não se deixem enganar pelos profetas e adivinhos que há no meio de vocês na terra da Babilônia. Não deem ouvidos aos sonhos deles, porque sonham o que vocês querem ouvir.",
        "9": "Eles contam mentiras em meu nome. Eu não os enviei”, diz o Senhor.",
        "10": "Assim diz o Senhor: “Vocês ficarão na Babilônia durante setenta anos. Depois disso, eu virei e cumprirei todas as boas promessas que lhes fiz e os trarei de volta para casa.",
        "11": "Porque eu sei os planos que tenho para vocês”, diz o Senhor. “São planos de bem, e não de mal, para lhes dar o futuro pelo qual anseiam.",
        "12": "Naqueles dias, quando vocês clamarem por mim em oração, eu os ouvirei.",
        "13": "Se me buscarem de todo o coração, me encontrarão.",
        "14": "Serei encontrado por vocês”, diz o Senhor. “Acabarei com seu exílio e os restaurarei. Eu os reunirei de todas as nações para as quais os enviei e os trarei de volta para casa, para sua terra.”",
        "15": "Vocês dizem que o Senhor levantou profetas para vocês na Babilônia.",
        "16": "Mas assim diz o Senhor acerca do rei sentado no trono de Davi e de todos que ainda moram aqui em Jerusalém, seus compatriotas que não foram enviados para o exílio na Babilônia.",
        "17": "Assim diz o Senhor dos Exércitos: “Enviarei guerra, fome e doença sobre eles e farei que sejam como figos ruins, tão estragados que não servem para comer.",
        "18": "Sim, eu os perseguirei com guerra, fome e doença e os espalharei pelo mundo. Em todas as nações para onde eu os enviar, farei deles objeto de condenação, horror, desprezo e zombaria.",
        "19": "Pois não querem me ouvir, embora eu lhes tenha falado repetidamente por meio dos profetas que enviei. E vocês que estão no exílio também não deram ouvidos”, diz o Senhor.",
        "20": "Portanto, ouçam esta mensagem do Senhor, todos vocês exilados na Babilônia.",
        "21": "Assim diz o Senhor dos Exércitos, o Deus de Israel, acerca de seus profetas — Acabe, filho de Colaías, e Zedequias, filho de Maaseias — que contam mentiras em meu nome: “Eu os entregarei a Nabucodonosor, rei da Babilônia, para que sejam mortos diante de vocês.",
        "22": "O terrível destino deles se tornará notório; por isso, quando os exilados judeus quiserem amaldiçoar alguém, dirão: ‘Que o Senhor faça com você o que fez com Zedequias e Acabe, que foram queimados vivos pelo rei da Babilônia!’.",
        "23": "Pois esses homens fizeram coisas horríveis entre meu povo: cometeram adultério com a esposa de seu próximo e mentiram em meu nome, dizendo coisas que eu não havia ordenado. E eu sou testemunha disso. Eu, o Senhor, falei”.",
        "24": "O Senhor enviou esta mensagem a Semaías, o neelamita:",
        "25": "“Assim diz o Senhor dos Exércitos, o Deus de Israel: Você escreveu uma carta em seu próprio nome para o sacerdote Sofonias, filho de Maaseias, e enviou cópias para outros sacerdotes e para o povo em Jerusalém. Você escreveu:",
        "26": "“O Senhor o nomeou para substituir Joiada, o sacerdote encarregado do templo do Senhor. É responsabilidade sua prender no tronco e colocar uma corrente de ferro no pescoço de qualquer louco que afirmar ser profeta.",
        "27": "Por que, então, não fez nada para deter Jeremias, de Anatote, que finge ser profeta entre vocês?",
        "28": "Jeremias enviou uma carta à Babilônia e previu que nosso exílio seria longo. Disse: ‘Construam casas e estabeleçam-se nelas. Plantem pomares e comam os frutos que eles produzirem’”.",
        "29": "Quando o sacerdote Sofonias recebeu essa carta, leu-a para Jeremias.",
        "30": "Então o Senhor deu esta mensagem a Jeremias:",
        "31": "“Envie uma carta aberta a todos os exilados na Babilônia. Diga-lhes: ‘Assim diz o Senhor acerca de Semaías, o neelamita: Porque ele profetizou a vocês sem que eu o tivesse enviado e os fez acreditar em suas mentiras,",
        "32": "castigarei a ele e a sua família. Nenhum de seus descendentes verá as coisas boas que farei por meu povo, pois ele os incitou a se rebelarem contra mim. Eu, o Senhor, falei!’”."
    }
}