{
    "livro": "Jeremias",
    "capitulo": 3,
    "titulos": {
        "6": "Judá segue o exemplo de Israel",
        "11": "Esperança para a rebelde Israel"
    },
    "versiculos": {
        "1": "“Se um homem se divorciar da esposa e ela se casar com outro homem, ele não a receberá de volta, pois isso contaminaria a terra. Você, porém, se prostituiu com muitos amantes e, no entanto, quer voltar para mim?”, diz o Senhor.",
        "2": "“Olhe para o alto dos montes: existe um só lugar em que você não tenha se contaminado pelo adultério com outros deuses? Senta-se à beira do caminho, como uma prostituta à espera de um cliente, sozinha, como um nômade no deserto. Contaminou a terra com sua prostituição e sua perversidade.",
        "3": "Por isso não vieram as chuvas de primavera, pois você é uma prostituta descarada, que não tem vergonha alguma.",
        "4": "Ainda assim, você me diz: ‘Pai, tens me conduzido desde minha juventude.",
        "5": "Certamente não ficarás irado para sempre! Certamente te esquecerás do que aconteceu!’. Você fala desse modo, mas continua a praticar todo o mal possível.”",
        "6": "Durante o reinado de Josias, o Senhor me disse: “Viu o que fez a infiel nação de Israel? Como esposa que comete adultério, Israel adorou outros deuses no alto dos montes e debaixo de toda árvore verdejante.",
        "7": "Pensei: ‘Depois de fazer tudo isso, ela voltará para mim’, mas não voltou, e Judá, sua irmã traiçoeira, viu isso.",
        "8": "Ela viu que me divorciei da infiel Israel por causa de seu adultério. Mas Judá, irmã traiçoeira, não teve temor algum; também me deixou e se entregou à prostituição.",
        "9": "Israel não se preocupou nem um pouco em cometer adultério ao adorar ídolos feitos de madeira e pedra. Agora, a terra está contaminada.",
        "10": "Apesar de tudo isso, Judá, sua irmã traiçoeira, não voltou para mim com sinceridade. Apenas fingiu estar arrependida. Eu, o Senhor, falei!”.",
        "11": "Então o Senhor me disse: “Até mesmo a infiel Israel é menos culpada que a traiçoeira Judá!",
        "12": "Portanto, vá e proclame esta mensagem a Israel. Assim diz o Senhor: “Ó Israel, meu povo infiel, volte para mim, pois sou misericordioso; não ficarei irado com você para sempre.",
        "13": "Reconheça sua culpa; admita que se rebelou contra o Senhor, seu Deus, e cometeu adultério contra ele ao adorar ídolos debaixo de toda árvore verdejante. Confesse que não quis ouvir minha voz. Eu, o Senhor falei!”.",
        "14": "O Senhor diz: “Voltem para casa, filhos rebeldes, pois eu sou seu mestre. Eu os trarei de volta a Sião — um desta cidade, dois daquela família — de onde quer que estejam dispersos.",
        "15": "Eu lhes darei líderes segundo meu coração, que os guiarão com conhecimento e entendimento.",
        "16": "“E, quando sua terra voltar a ficar cheia de gente”, diz o Senhor, “vocês não terão mais saudades da época em que tinham a arca da aliança do Senhor. Não sentirão falta da arca nem se lembrarão dela, e não será necessário reconstruí-la.",
        "17": "Então Jerusalém será conhecida como ‘O Trono do Senhor’. Todas as nações irão até lá para honrar o Senhor. Não seguirão mais os desejos teimosos de seu coração perverso.",
        "18": "Naqueles dias, o povo de Judá e o povo de Israel voltarão juntos do exílio no norte, para a terra que dei a seus antepassados como herança para sempre.",
        "19": "“Disse comigo: Como eu gostaria de tratá-los como filhos! Meu maior desejo era lhes dar esta linda terra, a herança mais excelente do mundo. Queria que me chamassem de ‘Pai’ e que jamais se afastassem de mim.",
        "20": "Mas você me traiu, povo de Israel! Foi como esposa infiel que abandona o marido. Eu, o Senhor, falei.”",
        "21": "Ouvem-se vozes no alto dos montes, choro e súplicas dos israelitas, porque escolheram caminhos tortuosos e se esqueceram do Senhor, seu Deus.",
        "22": "“Meus filhos rebeldes”, diz o Senhor, “voltem para mim, e eu curarei a rebeldia de seu coração.” “Sim, nós voltaremos”, o povo responde, “pois tu és o Senhor, nosso Deus.",
        "23": "Nossa idolatria nas colinas e as orgias religiosas nos montes não passam de ilusão. Somente no Senhor, nosso Deus, Israel encontrará salvação.",
        "24": "Desde a juventude observamos nossos antepassados desperdiçarem com algo vergonhoso tudo que trabalharam para ter: rebanhos e gado, filhos e filhas.",
        "25": "Que a vergonha nos sirva de cama, e a desonra, de cobertor, pois nós e nossos antepassados pecamos contra o Senhor, nosso Deus. Desde a juventude até hoje, nunca lhe obedecemos.”"
    }
}