{
    "livro": "Jeremias",
    "capitulo": 30,
    "titulos": {
        "1": "Promessas de livramento"
    },
    "versiculos": {
        "1": "O Senhor deu outra mensagem a Jeremias:",
        "2": "“Assim diz o Senhor, o Deus de Israel: Jeremias, registre por escrito tudo que eu lhe disse.",
        "3": "Porque está chegando o dia em que restaurarei meu povo de Israel e de Judá. Eu os trarei para casa, para esta terra que dei a seus antepassados, e eles voltarão a possuí-la. Eu, o Senhor, falei!”.",
        "4": "Esta é a mensagem do Senhor acerca de Israel e de Judá.",
        "5": "Assim diz o Senhor: “Ouço gritos de medo; há terror, e não paz.",
        "6": "Parem e pensem: Acaso homens dão à luz? Então por que estão aí, com o rosto pálido e as mãos na barriga, como a mulher em trabalho de parto?",
        "7": "Em toda a história, nunca houve uma ocasião de tanto terror; será um tempo de angústia para Israel. No final, porém, ele será resgatado!",
        "8": "Pois naquele dia”, diz o Senhor dos Exércitos, “quebrarei o jugo que está sobre seu pescoço e arrebentarei suas correntes; não serão mais escravizados por estrangeiros.",
        "9": "Pois meu povo servirá ao Senhor, seu Deus, e ao descendente de Davi, o rei que estabelecerei para eles.",
        "10": "“Portanto, não tenha medo, meu servo Jacó; não desanime, ó Israel”, diz o Senhor. “Pois o trarei de volta de terras distantes, e seus descendentes retornarão do exílio. Israel voltará a ter uma vida de paz e sossego, e ninguém o assustará.",
        "11": "Porque estou com você e o resgatarei”, diz o Senhor. “Destruirei completamente todas as nações entre as quais o espalhei, mas você não será completamente destruído. Eu o disciplinarei, mas com justiça; não posso permitir que fique impune.”",
        "12": "Assim diz o Senhor: “Seu ferimento é incurável; é uma ferida grave.",
        "13": "Não há ninguém para socorrê-la, não há remédio que cure sua ferida.",
        "14": "Todos os seus amantes a abandonaram; não se importam com você. Eu a feri cruelmente, como se fosse meu inimigo. Pois seus pecados são muitos, e sua culpa é grande.",
        "15": "Por que se queixa de seu castigo, dessa ferida que não tem cura? Tive de castigá-la, pois seus pecados são muitos, e sua culpa é grande.",
        "16": "“Mas todos que a devorarem serão devorados, todos os seus inimigos serão enviados para o exílio. Todos que a saquearem serão saqueados, todos que a despojarem serão despojados.",
        "17": "Restaurarei sua saúde e curarei suas feridas”, diz o Senhor. “Pois a chamam de rejeitada, ‘Sião, cidade com que ninguém se importa’.”",
        "18": "Assim diz o Senhor: “Quando eu trouxer Israel de volta do exílio e restaurar sua situação, Jerusalém será reconstruída sobre suas ruínas, e o palácio voltará a ser habitado.",
        "19": "Haverá alegria e cânticos de gratidão, e eu farei meu povo se multiplicar, e não diminuir; eu os honrarei, e não os humilharei.",
        "20": "Seus filhos prosperarão, como no passado; eu os estabelecerei como nação diante de mim e castigarei quem lhes fizer mal.",
        "21": "Voltarão a ter o próprio governante, e ele virá do meio deles. Eu o aproximarei de mim”, diz o Senhor, “pois quem ousaria se aproximar por conta própria?",
        "22": "Vocês serão o meu povo, e eu serei o seu Deus.”",
        "23": "Vejam, a ira do Senhor irrompe como uma tempestade, um vendaval sobre a cabeça dos perversos!",
        "24": "A ira ardente do Senhor não passará até que ele cumpra tudo que planejou. Em dias futuros, vocês entenderão tudo isso."
    }
}