{
    "livro": "Jeremias",
    "capitulo": 31,
    "titulos": {
        "1": "Esperança de restauração",
        "15": "A tristeza de Raquel se transforma em alegria"
    },
    "versiculos": {
        "1": "“Naquele tempo”, diz o Senhor, “eu serei o Deus de todas as famílias de Israel, e eles serão o meu povo.",
        "2": "Assim diz o Senhor: “Os que sobreviverem à destruição que está por vir encontrarão favor até no deserto, pois darei descanso ao povo de Israel.”",
        "3": "Há muito tempo, o Senhor disse a Israel: “Eu amei você com amor eterno, com amor leal a atraí para mim.",
        "4": "Eu a reconstruirei, Israel, minha filha virgem; você voltará a ser feliz e a dançar alegremente com seus tamborins.",
        "5": "Voltará a plantar suas videiras nos montes de Samaria e ali comerá de seus frutos.",
        "6": "Virá o dia em que os vigias gritarão da região montanhosa de Efraim: ‘Venham, vamos subir a Sião para adorar o Senhor, nosso Deus!’”.",
        "7": "Assim diz o Senhor: “Cantem de alegria por causa de Israel, pois ela é a maior das nações! Cantem alegres louvores, dizendo: ‘Ó Senhor, salva teu povo, o remanescente de Israel!’.",
        "8": "Pois eu os trarei de volta do norte e dos confins da terra. Não me esquecerei dos cegos nem dos aleijados, nem das grávidas nem das mulheres em trabalho de parto; uma grande multidão voltará!",
        "9": "Virão com lágrimas de alegria, e eu os conduzirei para casa com grande cuidado. Andarão junto a riachos tranquilos e em caminhos planos, onde não tropeçarão. Pois eu sou o pai de Israel, e Efraim é meu filho mais velho.",
        "10": "“Ouçam esta mensagem do Senhor, ó nações, anunciem estas palavras nos litorais distantes: Aquele que espalhou seu povo o reunirá e o guardará, como um pastor cuida de seu rebanho.",
        "11": "Pois o Senhor resgatou Israel daqueles que eram mais fortes que ele.",
        "12": "Eles virão e cantarão de alegria no alto do monte Sião; estarão radiantes pelas boas dádivas do Senhor: cereais, vinho novo, azeite, rebanhos e gado. Sua vida será como um jardim regado, e não haverá mais tristeza.",
        "13": "As moças dançarão de alegria, e os homens — jovens e idosos — tomarão parte na celebração. Transformarei seu pranto em alegria; eu os consolarei e lhes darei exultação em lugar de tristeza.",
        "14": "Seus sacerdotes terão fartura de alimento, e meu povo se saciará com minhas boas dádivas. Eu, o Senhor, falei!”",
        "15": "Assim diz o Senhor: “Ouve-se um clamor em Ramá, angústia profunda e pranto amargo. Raquel chora por seus filhos e se recusa a ser consolada, pois eles já não existem”.",
        "16": "Agora, porém, assim diz o Senhor: “Não chore mais, pois eu a recompensarei por seu choro”, diz o Senhor. “Seus filhos voltarão da terra do inimigo.",
        "17": "Há esperança para seu futuro”, diz o Senhor. “Seus filhos voltarão para sua terra.",
        "18": "Ouvi Israel dizer: ‘Tu me disciplinaste severamente, como bezerro que precisa ser domesticado. Faze-me voltar para ti e restaura-me, pois somente tu és o Senhor, meu Deus.",
        "19": "Afastei-me de Deus, mas depois me arrependi. Indignei-me comigo mesmo por causa de minha estupidez. Senti profunda vergonha de tudo que fiz quando era jovem’.",
        "20": "“Acaso Israel não continua a ser meu filho querido?”, diz o Senhor. “Tenho de castigá-lo com frequência, mas ainda assim o amo. Por isso meu coração anseia por ele e dele certamente terei misericórdia.",
        "21": "Ponha sinais na estrada, coloque postes indicadores. Preste atenção no caminho pelo qual você veio. Volte, ó minha filha virgem, Israel, volte para suas cidades.",
        "22": "Até quando andará sem rumo, minha filha rebelde? Porque o Senhor fará algo novo acontecer: Israel abraçará seu Deus.”",
        "23": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “Quando eu restaurar o povo, os habitantes de Judá e de suas cidades dirão novamente: ‘O Senhor a abençoe, ó morada justa, ó monte santo!’.",
        "24": "O povo das cidades, os lavradores e os pastores habitarão juntos em Judá.",
        "25": "Pois dei descanso aos exaustos e alegria aos aflitos”.",
        "26": "Então acordei e olhei ao redor. Meu sono havia sido muito agradável.",
        "27": "“Está chegando o dia”, diz o Senhor, “em que farei aumentar o número de pessoas e de animais em Israel e em Judá.",
        "28": "No passado, tive o cuidado de arrancar e derrubar esta nação. Eu a arrasei e a destruí e trouxe calamidade sobre ela. No futuro, porém, terei o mesmo cuidado de edificá-la e plantá-la. Eu, o Senhor, falei!",
        "29": "“O povo não citará mais este provérbio: ‘Os pais comeram uvas azedas, mas os dentes dos filhos é que estragaram’.",
        "30": "Cada um morrerá por seus próprios pecados; quem comer uvas azedas é que ficará com os dentes estragados.",
        "31": "“Está chegando o dia”, diz o Senhor, “em que farei uma nova aliança com o povo de Israel e de Judá.",
        "32": "Não será como a aliança que fiz com seus antepassados, quando os tomei pela mão e os tirei da terra do Egito. Embora eu os amasse como o marido ama a esposa, eles quebraram a aliança”, diz o Senhor.",
        "33": "“E esta é a nova aliança que farei com o povo de Israel depois daqueles dias”, diz o Senhor. “Porei minhas leis em sua mente e as escreverei em seu coração. Serei o seu Deus, e eles serão o meu povo.",
        "34": "E não será necessário ensinarem a seus vizinhos e parentes, dizendo: ‘Você precisa conhecer o Senhor’. Pois todos, desde o mais humilde até o mais importante, me conhecerão”, diz o Senhor. “E eu perdoarei sua maldade e nunca mais me lembrarei de seus pecados.”",
        "35": "O Senhor dá o sol para iluminar o dia e a lua e as estrelas para iluminarem a noite; agita o mar e faz rugir as ondas. Seu nome é Senhor dos Exércitos, e é isto o que ele diz:",
        "36": "“Assim como não anulo as leis da natureza, não descartarei meu povo, Israel”.",
        "37": "Assim diz o Senhor: “Assim como não se pode medir os céus nem explorar os alicerces da terra, não rejeitarei o povo de Israel pelo mal que fizeram. Eu, o Senhor, falei!”.",
        "38": "“Está chegando o dia”, diz o Senhor, “em que Jerusalém será reconstruída para mim, desde a torre de Hananeel até o portão da Esquina.",
        "39": "Uma linha de medir será estendida sobre a colina de Garebe até Goa.",
        "40": "Toda a região, incluindo o cemitério e o lugar onde se jogavam as cinzas, e todos os campos a leste, até o vale de Cedrom e até o portão dos Cavalos, serão santos para o Senhor. Jerusalém nunca mais será conquistada nem destruída.”"
    }
}