{
    "livro": "Jeremias",
    "capitulo": 33,
    "titulos": {
        "1": "Promessas de paz e prosperidade"
    },
    "versiculos": {
        "1": "Enquanto Jeremias estava preso no pátio da guarda, o Senhor lhe deu outra mensagem:",
        "2": "“Assim diz o Senhor, o Senhor que fez a terra, que a formou e a estabeleceu; o Senhor é seu nome:",
        "3": "Pergunte-me e eu lhe contarei coisas maravilhosas, segredos que você não sabe, a respeito do que está por vir.",
        "4": "Pois assim diz o Senhor, o Deus de Israel: Vocês derrubaram as casas desta cidade e até o palácio do rei a fim de obter material para fortalecer os muros contra as rampas de cerco e as espadas dos inimigos.",
        "5": "Esperam lutar contra os babilônios, mas os homens desta cidade já estão praticamente mortos, pois, em minha ira ardente, decidi destruí-los. Abandonei-os por causa de toda a sua maldade.",
        "6": "“Virá o dia, porém, em que curarei as feridas de Jerusalém e lhe darei prosperidade e paz verdadeira.",
        "7": "Restaurarei o povo de Judá e de Israel à sua terra e reconstruirei suas cidades.",
        "8": "Eu as purificarei de suas maldades contra mim e perdoarei todos os seus pecados de rebeldia.",
        "9": "Então esta cidade me trará louvor, glória e honra diante de todas as nações da terra! Os povos do mundo verão todo o bem que faço por meu povo e tremerão de espanto diante da paz e da prosperidade que lhes dou.",
        "10": "“Assim diz o Senhor: Vocês disseram: ‘Esta é uma terra desolada, onde não há mais pessoas nem animais’. Contudo, nas ruas vazias de Jerusalém e das outras cidades de Judá serão ouvidos novamente",
        "11": "os sons de alegria e de riso. As vozes felizes de noivos e de noivas voltarão a ser ouvidas, e também os cânticos alegres dos que trazem ofertas de gratidão ao Senhor. Cantarão: ‘Deem graças ao Senhor dos Exércitos, porque o Senhor é bom; seu amor dura para sempre!’. Pois eu restaurarei a situação desta terra ao que era no passado, diz o Senhor.",
        "12": "“Assim diz o Senhor dos Exércitos: Embora hoje esta terra esteja desolada e não tenha pessoas nem animais, um dia voltará a ter pastos para os quais os pastores levarão seus rebanhos.",
        "13": "Os pastores voltarão a contar seus rebanhos nas cidades da região montanhosa, nas colinas de Judá, no Neguebe, na terra de Benjamim, nos arredores de Jerusalém e em todas as cidades de Judá. Eu, o Senhor, falei!",
        "14": "“Virá o dia, diz o Senhor, em que farei por Israel e por Judá todo o bem que lhes prometi.",
        "15": "“Naquele dia e naquele tempo, levantarei um Renovo, um descendente justo da linhagem do rei Davi. Ele fará o que é justo e certo em toda a terra.",
        "16": "Nesse dia, Judá será salvo, e Jerusalém viverá em segurança. E este será seu nome: ‘O Senhor é nossa justiça’.",
        "17": "Porque assim diz o Senhor: Sempre haverá um descendente de Davi no trono de Israel.",
        "18": "E sempre haverá sacerdotes levitas para me oferecer holocaustos, ofertas de cereais e sacrifícios”.",
        "19": "Então Jeremias recebeu esta mensagem do Senhor:",
        "20": "“Assim diz o Senhor: Se alguém conseguisse anular minha aliança com o dia e com a noite, de modo que um não viesse depois do outro,",
        "21": "então se anularia minha aliança com meu servo Davi. Só então deixaria de haver um descendente para reinar em seu trono. O mesmo se aplica à minha aliança com os sacerdotes levitas que me servem.",
        "22": "Como não se pode contar as estrelas no céu nem medir a areia na beira do mar, assim também tornarei incontáveis os descendentes de meu servo Davi e os levitas que me servem”.",
        "23": "O Senhor deu outra mensagem a Jeremias:",
        "24": "“Você observou o que o povo anda dizendo? ‘O Senhor escolheu Judá e Israel e depois os abandonou!’ Desprezam meu povo e dizem que não deve ser considerada nação.",
        "25": "Mas assim diz o Senhor: Como não anularei minhas leis que governam o dia e a noite, o céu e a terra, assim também não rejeitarei meu povo.",
        "26": "Jamais abandonarei os descendentes de Jacó e de meu servo Davi, nem mudarei o plano de que os descendentes de Davi governem os descendentes de Abraão, Isaque e Jacó. Pelo contrário, eu os restaurarei à sua terra e terei compaixão deles”."
    }
}