{
    "livro": "Jeremias",
    "capitulo": 38,
    "titulos": {
        "1": "Jeremias no poço",
        "14": "Zedequias interroga Jeremias"
    },
    "versiculos": {
        "1": "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Semelias, e Pasur, filho de Maquias, ouviram o que Jeremias dizia a todo o povo:",
        "2": "“Assim diz o Senhor: ‘Todos que ficarem em Jerusalém morrerão por guerra, fome ou doença, mas os que se renderem aos babilônios viverão. A recompensa deles será a vida; eles viverão!’.",
        "3": "Assim diz o Senhor: ‘A cidade de Jerusalém certamente será entregue ao exército do rei da Babilônia, que a conquistará’”.",
        "4": "Então esses oficiais foram ver o rei e disseram: “Esse homem deve morrer! Suas palavras vão desanimar os poucos soldados que restam, bem como todo o povo. Ele não busca o bem, mas a desgraça da nação”.",
        "5": "O rei Zedequias concordou e disse: “Façam o que quiserem com ele. Não posso impedi-los”.",
        "6": "Então os oficiais tiraram Jeremias de sua cela e o baixaram por meio de cordas para dentro de um poço vazio no pátio da prisão. O poço pertencia a Malquias, membro da família real. Não tinha água, mas havia uma camada de lama no fundo, e Jeremias ficou atolado nela.",
        "7": "O etíope Ebede-Meleque, oficial importante da corte, soube que Jeremias estava no poço. Naquele momento, o rei julgava um caso junto ao portão de Benjamim;",
        "8": "então Ebede-Meleque saiu apressadamente do palácio para falar com ele.",
        "9": "“Ó meu senhor, o rei”, disse, “estes homens fizeram muito mal em colocar o profeta Jeremias no poço. Logo ele morrerá de fome, pois não há mais pão na cidade.”",
        "10": "Então o rei disse a Ebede-Meleque: “Leve trinta homens sob suas ordens e tire Jeremias do poço antes que ele morra”.",
        "11": "Ebede-Meleque levou os homens e foi à sala do palácio debaixo da tesouraria, onde encontrou alguns pedaços de pano e roupas velhas. Levou-os até o poço e, por meio de cordas, os desceu para Jeremias.",
        "12": "Ebede-Meleque disse a Jeremias: “Coloque os pedaços de pano debaixo dos braços, para que as cordas não o machuquem”. Quando Jeremias estava pronto,",
        "13": "puxaram-no para cima. Jeremias foi levado de volta para o pátio da guarda e permaneceu preso ali.",
        "14": "Certo dia, o rei Zedequias mandou buscar Jeremias para se encontrar com ele na terceira entrada do templo do Senhor. “Quero lhe fazer uma pergunta”, disse o rei. “Não tente esconder a verdade.”",
        "15": "Jeremias disse: “Se eu lhe disser a verdade, você me matará. E, se eu lhe der conselhos, você não me ouvirá”.",
        "16": "Então o rei Zedequias lhe prometeu em segredo: “Tão certo como vive o Senhor, que nos criou, não o matarei nem o entregarei aos homens que desejam tirar sua vida”.",
        "17": "Então Jeremias disse a Zedequias: “Assim diz o Senhor, o Deus dos Exércitos, o Deus de Israel: ‘Se você se render aos oficiais babilônios, você e sua família viverão, e a cidade não será queimada.",
        "18": "Mas, se não se render, não escapará! A cidade será entregue aos babilônios, e eles a queimarão de alto a baixo’”.",
        "19": "“Tenho medo de me render”, disse o rei, “pois pode acontecer de os babilônios me entregarem aos judeus que passaram para o lado deles. Quem sabe que crueldades farão comigo!”",
        "20": "Jeremias respondeu: “Você não será entregue a eles se obedecer ao Senhor. Sua vida será poupada, e tudo lhe irá bem.",
        "21": "Mas, se não quiser se render, foi isto que o Senhor me revelou:",
        "22": "Todas as mulheres que restaram em seu palácio serão trazidas para fora e entregues aos oficiais do exército babilônio. Então as mulheres lhe dirão: ‘Que belos amigos você tem! Traíram você e o enganaram. Quando seus pés atolaram na lama, abandonaram-no à própria sorte’.",
        "23": "Todas as suas esposas e todos os seus filhos serão levados pelos babilônios, e você não escapará. Será capturado pelo rei da Babilônia, e esta cidade será queimada de alto a baixo”.",
        "24": "Então Zedequias disse a Jeremias: “Se alguém souber dessa conversa, você morrerá!",
        "25": "Pode ser que meus oficiais fiquem sabendo que falei com você e digam: ‘Conte-nos sobre o que você e o rei conversaram. Se não nos contar, o mataremos’.",
        "26": "Se isso acontecer, diga-lhes apenas que suplicou para não ser levado de volta ao calabouço de Jônatas, pois tem medo de morrer ali”.",
        "27": "De fato, pouco depois, os oficiais do rei foram ver Jeremias e lhe perguntaram por que o rei tinha mandado chamá-lo. Jeremias, porém, seguiu as instruções do rei, e os oficiais foram embora sem descobrir a verdade. Ninguém tinha ouvido a conversa entre Jeremias e o rei.",
        "28": "Jeremias continuou preso no pátio da guarda até o dia em que Jerusalém foi conquistada."
    }
}