{
    "livro": "Jeremias",
    "capitulo": 39,
    "titulos": {
        "1": "A queda de Jerusalém",
        "11": "Jeremias permanece em Judá"
    },
    "versiculos": {
        "1": "Em janeiro do nono ano do reinado de Zedequias, rei de Judá, Nabucodonosor, rei da Babilônia, chegou com todo o seu exército para cercar Jerusalém.",
        "2": "Dois anos e meio depois, em 18 de julho, no décimo primeiro ano do reinado de Zedequias, foi aberta uma brecha no muro da cidade.",
        "3": "Todos os oficiais do exército babilônio entraram e se sentaram junto ao portão do Meio: Nergal-Sarezer, de Sangar, Nebo-Sarsequim, um dos chefes dos oficiais, Nergal-Sarezer, conselheiro real, e todos os outros oficiais do rei da Babilônia.",
        "4": "Zedequias, o rei de Judá, e todos os soldados fugiram quando viram que os babilônios tinham invadido a cidade. Esperaram até o anoitecer, passaram pelo portão entre os dois muros atrás do jardim do rei e fugiram em direção ao vale do Jordão.",
        "5": "Contudo, os soldados babilônios os perseguiram e alcançaram o rei Zedequias nas planícies de Jericó. Eles o capturaram e o levaram a Nabucodonosor em Ribla, na terra de Hamate. Ali o rei da Babilônia sentenciou Zedequias.",
        "6": "Obrigou Zedequias a testemunhar a matança de seus filhos e de todos os nobres de Judá.",
        "7": "Depois, arrancou seus olhos, o prendeu com correntes de bronze e o levou para a Babilônia.",
        "8": "Os babilônios queimaram Jerusalém, incluindo o palácio real e as casas do povo, e derrubaram os muros da cidade.",
        "9": "Nebuzaradã, capitão da guarda, deportou para a Babilônia o restante do povo que havia ficado na cidade, os desertores que tinham passado para seu lado e todos os outros sobreviventes.",
        "10": "Permitiu, no entanto, que alguns dos mais pobres ficassem na terra de Judá para cuidar dos vinhedos e dos campos.",
        "11": "O rei Nabucodonosor tinha ordenado a Nebuzaradã, capitão da guarda, que encontrasse Jeremias.",
        "12": "“Cuide que ele não seja ferido”, disse. “Tome conta dele e providencie tudo que ele pedir.”",
        "13": "Então Nebuzaradã, capitão da guarda, Nebusazbã, um dos chefes dos oficiais, Nergal-Sarezer, conselheiro real, e os outros oficiais do rei da Babilônia",
        "14": "mandaram tirar Jeremias da prisão. Entregaram-no aos cuidados de Gedalias, filho de Aicam e neto de Safã, que o levou para sua casa. Jeremias permaneceu em Judá, no meio de seu povo.",
        "15": "Enquanto Jeremias ainda estava na prisão, o Senhor lhe tinha dado a seguinte mensagem:",
        "16": "“Diga ao etíope Ebede-Meleque: ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Farei a esta cidade tudo que prometi. Enviarei calamidade, e não o bem. Você a verá ser destruída,",
        "17": "mas eu o livrarei daqueles que você tanto teme.",
        "18": "Porque confiou em mim, darei a você sua vida como recompensa. Eu o resgatarei e o protegerei. Eu, o Senhor, falei!’”."
    }
}