{
    "livro": "Jeremias",
    "capitulo": 41,
    "titulos": {
        "1": "O assassinato de Gedalias"
    },
    "versiculos": {
        "1": "Em outubro daquele ano, Ismael, filho de Netanias e neto de Elisama, que era da família real e que havia sido um alto oficial do rei, foi a Mispá com dez homens para se encontrar com Gedalias, filho de Aicam e neto de Safã. Enquanto faziam uma refeição juntos,",
        "2": "Ismael e os dez homens se levantaram de um salto, puxaram suas espadas e mataram Gedalias, que o rei da Babilônia havia nomeado governador.",
        "3": "Ismael também matou todos os soldados judeus e babilônios que estavam com Gedalias em Mispá.",
        "4": "No dia seguinte, antes que alguém soubesse do assassinato de Gedalias,",
        "5": "oitenta homens chegaram de Siquém, Siló e Samaria para adorar no templo do Senhor. Tinham raspado a cabeça, rasgado as roupas e se cortado e traziam ofertas de cereal e incenso.",
        "6": "Ismael, filho de Netanias, saiu de Mispá e foi ao encontro deles, chorando ao longo do caminho. Quando os encontrou, disse: “Venham e vejam o que aconteceu a Gedalias, filho de Aicam”.",
        "7": "Assim que todos entraram na cidade, Ismael e os homens que o acompanhavam mataram setenta deles e jogaram os corpos numa cisterna.",
        "8": "Os outros dez sobreviveram, pois haviam convencido Ismael a soltá-los ao prometer lhes trazer os suprimentos de trigo, cevada, azeite e mel que haviam escondido.",
        "9": "A cisterna em que Ismael jogou os corpos dos homens que ele assassinou era a grande cisterna cavada pelo rei Asa, quando ele fortificou a cidade para se defender de Baasa, rei de Israel. Ismael, filho de Netanias, a encheu de cadáveres.",
        "10": "Então Ismael prendeu as filhas do rei e outras pessoas que Nebuzaradã, capitão da guarda, havia deixado em Mispá aos cuidados de Gedalias. Ismael partiu para a terra de Amom levando os prisioneiros.",
        "11": "Quando Joanã, filho de Careá, e os outros comandantes que o acompanhavam souberam dos crimes de Ismael,",
        "12": "reuniram todos os seus soldados e partiram para lutar contra ele. Eles o alcançaram no grande açude perto de Gibeom.",
        "13": "O povo que Ismael tinha capturado gritou de alegria quando viu Joanã e os outros comandantes.",
        "14": "Todos os prisioneiros de Mispá escaparam e começaram a ajudar Joanã.",
        "15": "Enquanto isso, Ismael e oito dos homens que estavam com ele escaparam de Joanã e foram para a terra de Amom.",
        "16": "Então Joanã, filho de Careá, e os outros comandantes levaram todo o povo que tinham resgatado em Gibeom: os soldados, as mulheres, as crianças e os oficiais do palácio que Ismael havia capturado em Mispá depois de matar Gedalias.",
        "17": "Foram todos para o povoado de Gerute-Quimã, perto de Belém, de onde planejavam fugir para o Egito.",
        "18": "Tinham medo daquilo que os babilônios fariam quando soubessem que Ismael havia assassinado Gedalias, o governador nomeado pelo rei da Babilônia."
    }
}