{
    "livro": "Jeremias",
    "capitulo": 42,
    "titulos": {
        "1": "Advertência para permanecer em Judá"
    },
    "versiculos": {
        "1": "Então todos os comandantes dos grupos de soldados, incluindo Joanã, filho de Careá, e Jezanias, filho de Hosaías, e todo o povo, desde o mais humilde até o mais importante, procuraram",
        "2": "o profeta Jeremias e disseram: “Ore por nós ao Senhor, seu Deus. Como pode ver, somos apenas um pequeno e humilde remanescente comparado ao que éramos antes.",
        "3": "Ore para que o Senhor, seu Deus, nos mostre o que devemos fazer e para onde devemos ir”.",
        "4": "“Está bem”, disse Jeremias. “Orarei ao Senhor, seu Deus, como vocês pediram, e lhes direi tudo que ele responder. Não esconderei nada de vocês.”",
        "5": "Então disseram a Jeremias: “Que o Senhor, seu Deus, seja testemunha verdadeira e fiel contra nós se não obedecermos a tudo que ele nos ordenar!",
        "6": "Quer suas ordens nos agradem quer não, obedeceremos ao Senhor, nosso Deus, a quem o enviamos com nossa súplica. Pois, se obedecermos ao Senhor, nosso Deus, tudo irá bem para nós”.",
        "7": "Dez dias depois, o Senhor enviou sua resposta a Jeremias.",
        "8": "Então o profeta chamou Joanã, filho de Careá, os outros comandantes e todo o povo, desde o mais humilde até o mais importante,",
        "9": "e disse-lhes: “Vocês me enviaram ao Senhor, o Deus de Israel, com seu pedido, e esta é a resposta:",
        "10": "‘Se ficarem nesta terra, eu os edificarei, e não os derrubarei; eu os plantarei, e não os arrancarei. Pois lamento pela calamidade que trouxe sobre vocês.",
        "11": "Não precisam mais ter medo do rei da Babilônia’, diz o Senhor. ‘Pois eu estou com vocês; eu os salvarei e os livrarei das mãos dele.",
        "12": "Terei compaixão de vocês e farei que ele também tenha e permita que fiquem nesta terra.’",
        "13": "“Mas, se vocês se recusarem a obedecer ao Senhor, seu Deus, e se disserem: ‘Não ficaremos nesta terra;",
        "14": "iremos para o Egito onde não há guerra, nem convocação para lutar, nem fome, e ali viveremos’,",
        "15": "então ouçam a mensagem do Senhor para o remanescente de Judá. Assim diz o Senhor dos Exércitos, o Deus de Israel: ‘Se vocês estão decididos a ir para o Egito e morar lá,",
        "16": "a guerra e a fome que tanto temem os alcançarão e ali vocês morrerão.",
        "17": "Isso é o que espera todos que insistirem em partir e morar no Egito. Sim, morrerão por guerra, fome e doença. Ninguém escapará da calamidade que trarei sobre vocês’.",
        "18": "“Assim diz o Senhor dos Exércitos, o Deus de Israel: ‘Assim como derramei minha ira e minha fúria sobre os habitantes de Jerusalém, também as derramarei sobre vocês quando entrarem no Egito. Serão objeto de condenação, horror, maldição e zombaria. Nunca mais verão sua terra natal’.",
        "19": "“Ouça, ó remanescente de Judá. O Senhor lhes disse: ‘Não vão para o Egito!’. Não se esqueçam dessa advertência que hoje lhes dei.",
        "20": "Pois vocês não foram honestos quando me enviaram para orar ao Senhor, seu Deus, por vocês. Disseram: ‘Diga-nos tudo que o Senhor, nosso Deus, falar, e nós o faremos’.",
        "21": "Hoje lhes disse exatamente o que ele falou, mas vocês não obedecerão ao Senhor, seu Deus, como não lhe obedeceram no passado.",
        "22": "Estejam certos, portanto, de que morrerão por guerra, fome e doença no Egito, para onde insistem em ir”."
    }
}