{
    "livro": "Jeremias",
    "capitulo": 43,
    "titulos": {
        "1": "Jeremias é levado para o Egito"
    },
    "versiculos": {
        "1": "Quando Jeremias acabou de transmitir a todo o povo a mensagem do Senhor, seu Deus,",
        "2": "Azarias, filho de Hosaías, e Joanã, filho de Careá, e todos os outros homens arrogantes disseram a Jeremias: “Você está mentindo! O Senhor, nosso Deus, não nos proibiu de ir morar no Egito!",
        "3": "Baruque, filho de Nerias, o convenceu a dizer isso, pois ele deseja que fiquemos aqui e sejamos mortos pelos babilônios ou levados para o exílio”.",
        "4": "Joanã, os outros comandantes e todo o povo não obedeceram à ordem do Senhor para que ficassem em Judá.",
        "5": "Joanã e os outros comandantes levaram consigo todo o povo que tinha regressado das nações vizinhas para morar em Judá.",
        "6": "Havia na multidão homens, mulheres e crianças, as filhas do rei e todos que Nebuzaradã, o capitão da guarda, havia deixado com Gedalias, filho de Aicam e neto de Safã. Também levaram o profeta Jeremias e Baruque, filho de Nerias.",
        "7": "O povo não obedeceu ao Senhor e foi para o Egito, até a cidade de Tafnes.",
        "8": "Quando chegaram a Tafnes, o Senhor deu outra mensagem a Jeremias:",
        "9": "“Pegue algumas pedras grandes e, diante do povo de Judá, enterre-as debaixo das pedras do pavimento na entrada do palácio do faraó, aqui em Tafnes.",
        "10": "Então, diga ao povo: ‘Assim diz o Senhor dos Exércitos, o Deus de Israel: Certamente trarei meu servo Nabucodonosor, rei da Babilônia, aqui para o Egito. Colocarei seu trono sobre estas pedras que escondi. Ele estenderá sobre elas sua tenda real.",
        "11": "E, quando ele vier, destruirá a terra do Egito. Trará morte aos destinados à morte, exílio aos destinados ao exílio e guerra aos destinados à guerra.",
        "12": "Incendiará os templos dos deuses egípcios; queimará os templos e levará os ídolos como despojo. Limpará a terra do Egito, como um pastor que tira os piolhos de seu manto, e sairá dali sem sofrer dano algum.",
        "13": "Quebrará as colunas no templo do sol, no Egito, e queimará os templos dos deuses egípcios’”."
    }
}