{
    "livro": "Jeremias",
    "capitulo": 46,
    "titulos": {
        "1": "Mensagens para as nações",
        "2": "Mensagens a respeito do Egito"
    },
    "versiculos": {
        "1": "O profeta Jeremias recebeu do Senhor estas mensagens acerca das nações.",
        "2": "Esta mensagem acerca do Egito foi anunciada no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá, quando o faraó Neco, rei do Egito, e seu exército foram derrotados junto ao rio Eufrates por Nabucodonosor, rei da Babilônia, na batalha de Carquemis.",
        "3": "“Preparem seus escudos e avancem para a batalha!",
        "4": "Selem os cavalos e montem neles, cavaleiros! Tomem suas posições e coloquem os capacetes. Afiem as lanças e vistam as armaduras.",
        "5": "Mas o que vejo? O exército egípcio foge, apavorado. Seus guerreiros mais valentes correm sem olhar para trás. Estão cercados de terror”, diz o Senhor.",
        "6": "“Os mais velozes não conseguem fugir, os mais fortes não podem escapar. No norte, junto ao rio Eufrates, tropeçam e caem.",
        "7": "“Quem é este que sobe como o Nilo no tempo das cheias e inunda toda a terra?",
        "8": "É o exército egípcio que inunda toda a terra. Conta vantagem de que a cobrirá como uma enchente e destruirá as cidades e seus habitantes.",
        "9": "Avancem, cavalos e carros de guerra, ataquem, guerreiros valentes do Egito! Venham todos vocês, aliados da Etiópia, da Líbia e da Lídia, hábeis com o escudo e o arco.",
        "10": "Porque este é o dia do Soberano Senhor dos Exércitos, dia de vingar-se de seus inimigos. A espada devorará até se fartar, sim, até se embriagar com seu sangue. O Soberano Senhor dos Exércitos receberá hoje um sacrifício na terra do norte, junto ao rio Eufrates.",
        "11": "“Suba a Gileade para buscar remédio, ó filha virgem do Egito! Mas de nada adiantarão seus muitos medicamentos, pois não há cura para você.",
        "12": "As nações ouviram falar de sua humilhação, a terra está cheia de seus gritos de desespero. Seus guerreiros mais valentes tropeçarão uns nos outros e juntos cairão.”",
        "13": "Então o Senhor deu ao profeta Jeremias esta mensagem acerca dos planos de Nabucodonosor, rei da Babilônia, para atacar o Egito.",
        "14": "“Anunciem esta mensagem no Egito, proclamem-na em Migdol, Mênfis e Tafnes! Preparem-se para a batalha, pois a espada devorará todos ao seu redor.",
        "15": "Por que seus guerreiros caíram? Não conseguem ficar em pé, pois o Senhor os derrubou.",
        "16": "Tropeçam e caem uns sobre os outros e dizem entre si: ‘Venham, vamos voltar ao nosso povo, à nossa terra natal; vamos fugir da espada do inimigo!’.",
        "17": "Ali eles dirão: ‘O faraó, o rei do Egito, só faz barulho; perdeu sua oportunidade!’.",
        "18": "“Tão certo como eu vivo”, diz o Rei, cujo nome é Senhor dos Exércitos, “vem contra o Egito alguém alto como o monte Tabor, como o monte Carmelo junto ao mar.",
        "19": "Arrume a bagagem! Prepare-se para ir ao exílio, povo do Egito! A cidade de Mênfis será destruída, e não restará um só habitante.",
        "20": "O Egito é formoso como uma bela novilha, mas uma grande mosca do norte está a caminho.",
        "21": "Os mercenários do Egito são fortes como bezerros gordos, mas eles também darão meia-volta e fugirão, pois este é um dia de grande calamidade para o Egito, o tempo de seu castigo.",
        "22": "O Egito foge como uma serpente que desliza para longe; os exércitos invasores avançam e vêm contra ele com machados, como se fossem lenhadores.",
        "23": "Cortarão seu povo como árvores”, diz o Senhor, “pois são mais numerosos que gafanhotos.",
        "24": "O Egito será humilhado; será entregue ao povo do norte.”",
        "25": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “Castigarei Amom, o deus de Tebas, e todos os outros deuses do Egito. Castigarei seus governantes, o faraó e todos que nele confiam.",
        "26": "Eu os entregarei àqueles que desejam matá-los, a Nabucodonosor, rei da Babilônia, e a seu exército. Depois disso, porém, a terra voltará a ser habitada, como no passado. Eu, o Senhor, falei!",
        "27": "“Mas não tenha medo, meu servo Jacó; não desanime, ó Israel. Pois eu o trarei de volta de terras distantes, e seus descendentes retornarão do exílio. Israel voltará a ter uma vida de paz e sossego, e ninguém o assustará.",
        "28": "Não tenha medo, meu servo Jacó, pois estou com você”, diz o Senhor. “Destruirei completamente todas as nações entre as quais o espalhei, mas você não será completamente destruído. Eu o disciplinarei, mas com justiça; não posso permitir que fique impune.”"
    }
}