{
    "livro": "Jeremias",
    "capitulo": 49,
    "titulos": {
        "1": "Mensagem a respeito de Amom",
        "7": "Mensagem a respeito de Edom",
        "23": "Mensagem a respeito de Damasco",
        "28": "Mensagem a respeito de Quedar e de Hazor",
        "34": "Mensagem a respeito de Elão"
    },
    "versiculos": {
        "1": "Esta é a mensagem acerca dos amonitas. Assim diz o Senhor: “Acaso não há descendentes de Israel para herdar a terra de Gade? Por que vocês, que adoram Moloque, habitam nas cidades de Gade?",
        "2": "Está chegando o dia”, diz o Senhor, “em que farei soar o grito de guerra contra a cidade de Rabá. Ela se tornará um monte de ruínas, e os povoados vizinhos serão queimados. Então Israel tomará de volta as terras que vocês tiraram dele”, diz o Senhor.",
        "3": "“Grite, ó Hesbom, pois a cidade de Ai está destruída. Chorem, ó habitantes de Rabá, e vistam roupas de luto. Lamentem e escondam-se entre os muros, pois seu deus, Moloque, será levado para terras distantes, junto com seus sacerdotes e oficiais.",
        "4": "Você se orgulha de seus vales férteis, ó filha rebelde. Confiou em suas riquezas e pensou que ninguém jamais lhe faria mal.",
        "5": "Mas eu trarei terror sobre você”, diz o Soberano, o Senhor dos Exércitos. “Seus vizinhos a expulsarão de sua terra, e ninguém ajudará seus habitantes quando fugirem.",
        "6": "No futuro, porém, restaurarei a situação dos amonitas. Eu, o Senhor, falei.”",
        "7": "Esta é a mensagem acerca de Edom. Assim diz o Senhor dos Exércitos: “Não há sabedoria em Temã? Não resta ninguém para dar bons conselhos? Sua sabedoria desapareceu?",
        "8": "Deem meia-volta e fujam! Escondam-se em cavernas profundas, ó habitantes de Dedã! Pois, quando eu trouxer calamidade sobre Edom, castigarei vocês também.",
        "9": "Aqueles que colhem uvas sempre deixam algumas para os pobres. Se ladrões viessem à noite, não levariam tudo.",
        "10": "Mas eu despojarei completamente a terra de Edom, e não restará lugar algum para se esconder. Seus filhos, irmãos e vizinhos serão todos destruídos, e Edom deixará de existir.",
        "11": "Protegerei, contudo, os órfãos que restarem em seu meio, e as viúvas também podem esperar minha ajuda”.",
        "12": "Assim diz o Senhor: “Se os inocentes têm de sofrer, quanto mais vocês! Não ficarão impunes; também beberão deste cálice.",
        "13": "Pois jurei por meu próprio nome”, diz o Senhor, “que Boz­ra se tornará objeto de horror e um monte de ruínas; será motivo de zombaria e maldição. Todas as suas cidades ficarão desoladas para sempre.”",
        "14": "Ouvi uma mensagem do Senhor, que um embaixador foi enviado às nações para dizer: “Formem uma coalizão contra Edom e preparem-se para a batalha!”.",
        "15": "Assim diz o Senhor a Edom: “Eu a tornarei pequena entre as nações; será desprezada por todos.",
        "16": "Você foi iludida pelo medo que provoca e por seu orgulho. Vive numa fortaleza de pedra e controla os altos dos montes. Mas ainda que faça seu ninho nas alturas com as águias, eu a derrubarei”, diz o Senhor.",
        "17": "“Edom será objeto de horror; todos que passarem por ela ficarão pasmos e abrirão a boca de espanto quando virem suas ruínas.",
        "18": "Será como a destruição de Sodoma e Gomorra e de suas cidades vizinhas”, diz o Senhor. “Ninguém viverá ali, ninguém habitará nela.",
        "19": "Virei como um leão da mata do Jordão que ataca as ovelhas no pasto. Expulsarei Edom de sua terra e ali colocarei o líder que eu escolher. Pois quem é semelhante a mim e quem pode me desafiar? Que governante pode se opor à minha vontade?”",
        "20": "Ouçam o que o Senhor planejou contra Edom e contra os habitantes de Temã. Até as crianças serão arrastadas como ovelhas, e suas casas, destruídas.",
        "21": "A terra tremerá com o estrondo da queda de Edom, e até do mar Vermelho se ouvirá seu clamor.",
        "22": "Veja, o inimigo desce veloz, como águia, e abre suas asas sobre Bozra! Até os guerreiros mais valentes ficarão em agonia, como a mulher em trabalho de parto.",
        "23": "Esta é a mensagem acerca de Damasco: “O medo tomou conta das cidades de Hamate e Arpade, pois ouviram a notícia de sua destruição. Seu coração está agitado, como o mar numa tempestade.",
        "24": "Damasco se enfraqueceu, e todos os seus habitantes se preparam para fugir. Medo, angústia e dor se apoderam dela, como da mulher em trabalho de parto.",
        "25": "A cidade famosa, antes tão alegre, será abandonada.",
        "26": "Seus jovens cairão nas ruas, todos os seus soldados serão mortos”, diz o Senhor dos Exércitos.",
        "27": "“Acenderei fogo nos muros de Damasco, e ele queimará os palácios de Ben-Hadade.”",
        "28": "Esta é a mensagem acerca de Quedar e dos reinos de Hazor, que Nabucodonosor, rei da Babilônia, atacou. Assim diz o Senhor: “Avancem contra Quedar! Destruam o povo do Oriente!",
        "29": "Tomarão seus rebanhos e tendas e levarão seus bens e camelos. Por toda parte se ouvirão gritos de pânico: ‘Estamos cercados de terror!’.",
        "30": "Corram para salvar a vida”, diz o Senhor. “Escondam-se em cavernas profundas, habitantes de Hazor, pois Nabucodonosor, rei da Babilônia, está se preparando para destruí-los.",
        "31": "“Subam e ataquem essa nação confiante”, diz o Senhor. “Seu povo vive sozinho no deserto; não tem muros nem portões.",
        "32": "Vocês tomarão como despojo os camelos e todos os outros animais deles. Espalharei ao vento essa gente que vive em lugares distantes. Trarei calamidade sobre eles de todos os lados”, diz o Senhor.",
        "33": "“Hazor se tornará morada de chacais e ficará desolada para sempre. Ninguém viverá ali, ninguém habitará nela.”",
        "34": "O profeta Jeremias recebeu esta mensagem do Senhor acerca de Elão no início do reinado de Zedequias, rei de Judá.",
        "35": "Assim diz o Senhor dos Exércitos: “Destruirei os arqueiros de Elão, os melhores soldados de seus exércitos.",
        "36": "Trarei inimigos de todos os lados e espalharei os habitantes de Elão aos quatro ventos; serão exilados em nações do mundo inteiro.",
        "37": "Irei com os inimigos de Elão para despedaçá-la; em minha ira ardente, trarei calamidade sobre os elamitas”, diz o Senhor. “Seus inimigos os perseguirão com a espada até que os tenham destruído completamente.",
        "38": "Colocarei meu trono em Elão”, diz o Senhor, “e destruirei seu rei e seus oficiais.",
        "39": "No futuro, porém, restaurarei a situação de Elão. Eu, o Senhor, falei!”"
    }
}