{
    "livro": "Jeremias",
    "capitulo": 50,
    "titulos": {
        "1": "Mensagem a respeito da Babilônia",
        "4": "Esperança para Israel e Judá",
        "11": "A Babilônia cairá",
        "17": "Esperança para o povo de Deus",
        "21": "Julgamento divino sobre a Babilônia"
    },
    "versiculos": {
        "1": "O Senhor deu ao profeta Jeremias esta mensagem acerca da Babilônia e da terra dos babilônios:",
        "2": "“Anunciem a todo o mundo, não escondam nada. Levantem uma bandeira para proclamar a todos que a Babilônia cairá. Suas imagens e seus ídolos serão despedaçados; seus deuses, Bel e Merodaque, sofrerão completa humilhação.",
        "3": "Porque do norte uma nação virá e trará tamanha destruição que ninguém voltará a habitar ali. Tudo desaparecerá; tanto pessoas como animais fugirão.”",
        "4": "“Naqueles dias e naquele tempo”, diz o Senhor, “o povo de Israel voltará com o povo de Judá. Virão chorando e buscando o Senhor, seu Deus.",
        "5": "Perguntarão pelo caminho para Sião e voltarão para casa. Eles se apegarão ao Senhor numa aliança permanente que jamais será esquecida.",
        "6": "“Meu povo tem sido como ovelhas perdidas; seus pastores as fizeram desviar do caminho e as soltaram nos montes. Elas perderam o rumo e não lembram como voltar para o curral.",
        "7": "Todos que as encontraram as devoraram. Seus inimigos disseram: ‘Não fizemos nada de errado ao atacá-las, pois pecaram contra o Senhor, seu verdadeiro lugar de descanso, a esperança de seus antepassados’.",
        "8": "“Agora, porém, fujam da Babilônia! Saiam da terra dos babilônios! Como bodes que vão adiante do rebanho, guiem meu povo de volta para casa.",
        "9": "Pois estou levantando um exército de grandes nações do norte. Unirão forças para atacar a Babilônia e a conquistarão. As flechas do inimigo serão certeiras; irão direto para o alvo!",
        "10": "A Babilônia será saqueada até que os saqueadores estejam cheios de despojos. Eu, o Senhor, falei!”",
        "11": "“Vocês se alegram e exultam, vocês que saquearam a nação que me pertence. Saltam como bezerros na campina e relincham como garanhões.",
        "12": "Mas sua terra natal será coberta de vergonha e desonra. Vocês se tornarão a menor das nações, um deserto, uma terra seca e desolada.",
        "13": "Por causa da fúria do Senhor, a Babilônia ficará vazia; ninguém viverá nela. Todos que passarem por lá ficarão pasmos e abrirão a boca de espanto quando virem suas ruínas.",
        "14": "“Todas vocês, nações vizinhas, preparem-se para atacar a Babilônia. Que seus arqueiros atirem contra ela e não poupem flechas, pois ela pecou contra o Senhor.",
        "15": "De todos os lados, deem gritos de guerra contra ela. Vejam, está se rendendo! Seus muros caíram! É a vingança do Senhor, portanto vinguem-se dela; façam a ela o mesmo que ela fez a outros!",
        "16": "Eliminem da Babilônia todos que plantam lavouras e mandem embora todos que colhem. Por causa da espada do inimigo, todos fugirão para sua própria terra.”",
        "17": "“Os israelitas são como ovelhas dispersadas por leões. Primeiro o rei da Assíria os devorou, depois Nabucodonosor, rei da Babilônia, quebrou seus ossos.”",
        "18": "Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: “Castigarei o rei da Babilônia e sua terra, assim como castiguei o rei da Assíria.",
        "19": "Trarei Israel de volta para sua própria terra, para pastar nos campos no Carmelo e em Basã e para saciar-se novamente na região montanhosa de Efraim e em Gileade.",
        "20": "Naqueles dias”, diz o Senhor, “não se encontrará pecado algum em Israel nem em Judá, pois perdoarei o remanescente que eu preservar.”",
        "21": "“Subam, guerreiros, contra a terra de Merataim e contra os habitantes de Pecode! Persigam-nos, matem-nos e destruam-nos completamente, como lhes ordenei”, diz o Senhor.",
        "22": "“Façam ouvir na terra o grito de guerra, o estrondo de grande destruição.",
        "23": "A Babilônia, o martelo de toda a terra, está quebrada e despedaçada; está desolada entre as nações.",
        "24": "Preparei uma armadilha para você, Babilônia; foi surpreendida e apanhada, pois lutou contra o Senhor.",
        "25": "O Senhor abriu seu arsenal e trouxe para fora as armas de sua fúria. Sim, o Soberano Senhor dos Exércitos, agirá na terra dos babilônios.",
        "26": "Venham contra ela de terras distantes, arrombem seus celeiros, transformem seus muros e casas em montes de escombros. Destruam-na completamente, não deixem sobrar coisa alguma.",
        "27": "Ataquem todos os seus jovens guerreiros e acabem com eles. Que aflição os espera, pois chegou o dia do castigo da Babilônia!",
        "28": "Escutem o povo que escapou da Babilônia contar em Sião como o Senhor, nosso Deus, se vingou dos que destruíram seu templo.",
        "29": "“Convoquem os arqueiros para virem à Babilônia, cerquem a cidade para que ninguém escape. Façam a ela o mesmo que ela fez a outros, pois desafiou o Senhor, o Santo de Israel.",
        "30": "Seus jovens cairão nas ruas, todos os seus soldados serão mortos”, diz o Senhor.",
        "31": "“Veja, sou seu inimigo, povo arrogante”, diz o Soberano Senhor dos Exércitos. O dia do acerto de contas chegou, o dia em que eu o castigarei.",
        "32": "Ó povo insolente, você tropeçará e cairá, e ninguém o levantará. Pois acendi um fogo nas cidades da Babilônia que queimará tudo ao seu redor.”",
        "33": "Assim diz o Senhor dos Exércitos: “O povo de Israel e o povo de Judá foram oprimidos; seus captores os prenderam e não querem soltá-los.",
        "34": "Mas seu Redentor é forte; seu nome é Senhor dos Exércitos. Ele os defenderá e voltará a lhes dar descanso em Israel. Mas para o povo da Babilônia não haverá descanso!",
        "35": "“A espada de guerra virá sobre os babilônios”, diz o Senhor. “Virá sobre o povo da Babilônia, sobre seus oficiais e seus sábios.",
        "36": "A espada virá sobre seus falsos profetas, e eles se tornarão tolos. Virá sobre seus guerreiros valentes, e eles se apavorarão.",
        "37": "A espada virá sobre cavalos e carros de guerra e sobre os estrangeiros que ali habitam, e eles se tornarão como mulheres. Virá sobre seus tesouros, e todos eles serão saqueados.",
        "38": "A seca virá até mesmo sobre suas fontes de água, e elas secarão. Por que tudo isso acontecerá? Porque toda a terra se encheu de ídolos, e o povo está enlouquecido por eles.",
        "39": "“Em breve a Babilônia servirá de morada para animais do deserto e hienas; corujas farão ali seus ninhos. Jamais voltará a ser habitada, ficará desolada para sempre.",
        "40": "Eu a destruirei como destruí Sodoma e Gomorra e as cidades vizinhas”, diz o Senhor. “Ninguém viverá ali, ninguém habitará nela.",
        "41": "“Vejam, um grande exército vem do norte! Uma grande nação e muitos reis se levantam, de terras distantes, contra vocês.",
        "42": "Estão armados com arcos e lanças, são cruéis e não têm compaixão. Quando avançam montados em cavalos, o barulho é como o rugido do mar. Vêm em formação de batalha com o intuito de destruí-la, Babilônia.",
        "43": "O rei da Babilônia ouviu relatos sobre o inimigo, e suas mãos tremem de medo. Pontadas de angústia tomam conta dele, como as dores da mulher em trabalho de parto.",
        "44": "“Virei como um leão da mata do Jordão que ataca as ovelhas no pasto. Expulsarei a Babilônia de sua terra e ali colocarei o líder que eu escolher. Pois quem é semelhante a mim e quem pode me desafiar? Que governante pode se opor à minha vontade?”",
        "45": "Ouçam o que o Senhor planejou contra a Babilônia e contra a terra dos babilônios. Até as crianças serão arrastadas como ovelhas, e suas casas, destruídas.",
        "46": "A terra tremerá com a queda da Babilônia, e por todo o mundo se ouvirá seu grito de desespero."
    }
}