{
    "livro": "Jeremias",
    "capitulo": 52,
    "titulos": {
        "1": "A queda de Jerusalém",
        "12": "O templo é destruído",
        "31": "Esperança para a dinastia de Israel"
    },
    "versiculos": {
        "1": "Zedequias tinha 21 anos quando começou a reinar, e reinou em Jerusalém por onze anos. Sua mãe se chamava Hamutal e era filha de Jeremias, de Libna.",
        "2": "Fez o que era mau aos olhos do Senhor, como Jeoaquim antes dele.",
        "3": "Estas coisas aconteceram por causa da ira do Senhor contra o povo de Jerusalém e de Judá. Por fim, ele os expulsou de sua presença. Zedequias se rebelou contra o rei da Babilônia.",
        "4": "Assim, em 15 de janeiro, durante o nono ano de reinado de Zedequias, Nabucodonosor, rei de Babilônia, e todo o seu exército cercaram Jerusalém e construíram rampas de ataque contra os muros.",
        "5": "Jerusalém permaneceu cercada até o décimo primeiro ano do reinado de Zedequias.",
        "6": "Em 18 de julho, no décimo primeiro ano do reinado de Zedequias, a fome na cidade tinha se tornado tão severa que não havia mais nenhum alimento.",
        "7": "Assim, abriram uma brecha no muro da cidade, e todos os soldados fugiram. Como a cidade estava cercada pelos babilônios, os soldados esperaram até o anoitecer. Então, passaram pelo portão entre os dois muros atrás do jardim do rei e fugiram em direção ao vale do Jordão.",
        "8": "Contudo, o exército babilônio perseguiu o rei Zedequias e o alcançou nas planícies de Jericó, pois todos os seus soldados o haviam abandonado e se dispersado.",
        "9": "Capturaram Zedequias e o levaram ao rei da Babilônia, em Ribla, na terra de Hamate. Ali o rei da Babilônia sentenciou Zedequias.",
        "10": "Obrigou Zedequias a vê-lo matar seus filhos e todos os oficiais de Judá.",
        "11": "Depois, arrancou seus olhos, o prendeu com correntes de bronze e o levou para a Babilônia. Zedequias permaneceu preso até o dia de sua morte.",
        "12": "Em 17 de agosto daquele ano, o décimo nono ano do reinado de Nabucodonosor, Nebuzaradã, capitão da guarda e oficial do rei babilônio, chegou a Jerusalém.",
        "13": "Queimou o templo do Senhor, o palácio real e todas as casas de Jerusalém. Queimou também todos os edifícios importantes da cidade.",
        "14": "Depois, supervisionou o exército babilônio na demolição de todos os muros de Jerusalém.",
        "15": "Em seguida, Nebuzaradã, capitão da guarda, deportou alguns dos mais pobres, o povo que havia ficado na cidade, os desertores de Judá que se entregaram ao rei da Babilônia e o restante dos artesãos.",
        "16": "Permitiu, no entanto, que alguns dos mais pobres ficassem para cuidar dos vinhedos e dos campos.",
        "17": "Os babilônios despedaçaram as colunas de bronze na frente do templo do Senhor, as bases móveis de bronze e o grande tanque de bronze chamado Mar, e levaram todo o bronze para a Babilônia.",
        "18": "Também levaram os baldes para cinzas, as pás, os cortadores de pavios, as bacias, as vasilhas e todos os outros utensílios de bronze usados para o serviço no templo.",
        "19": "O capitão da guarda também levou os baldes pequenos, os incensários, as bacias, as panelas, os candeeiros, as colheres, as vasilhas usadas para as ofertas derramadas e todos os outros utensílios de ouro puro ou de prata.",
        "20": "Era impossível calcular o peso do bronze das duas colunas, do Mar com os doze touros de bronze debaixo dele e das bases móveis. Esses objetos tinham sido feitos para o templo do Senhor por ordem do rei Salomão.",
        "21": "Cada coluna media 8,3 metros de altura e tinha 5,5 metros de circunferência. Era oca, e suas paredes tinham cerca de 8 centímetros de espessura.",
        "22": "O capitel de bronze no alto de cada coluna media cerca de 2,25 metros de altura e era enfeitado ao redor com correntes entrelaçadas de romãs feitas de bronze.",
        "23": "Havia 96 romãs nos lados, e nas correntes entrelaçadas ao redor do topo havia, ao todo, cem romãs.",
        "24": "Nebuzaradã, capitão da guarda, levou como prisioneiros o sumo sacerdote Seraías, o sacerdote auxiliar Sofonias e três dos principais guardas das portas.",
        "25": "Dentre o povo que ainda estava escondido na cidade, levou um oficial responsável pelo exército, sete dos conselheiros pessoais do rei, o secretário do comandante do exército, que era encarregado do alistamento, e outros sessenta homens do povo.",
        "26": "Nebuzaradã, capitão da guarda, levou-os ao rei da Babilônia, em Ribla.",
        "27": "E ali em Ribla, na terra de Hamate, o rei da Babilônia mandou executá-los. Assim, o povo de Judá foi enviado para o exílio, para longe de sua terra.",
        "28": "No sétimo ano do reinado de Nabu­codonosor, 3.023 judeus foram levados para o exílio na Babilônia.",
        "29": "No décimo oitavo ano de Nabucodono­sor, mais 832 pessoas foram exiladas de Jerusalém.",
        "30": "No vigésimo terceiro ano de Nabucodonosor, ele enviou Nebuzaradã, capitão da guarda, que levou mais 745 judeus. Ao todo, 4.600 pessoas foram exiladas.",
        "31": "No trigésimo sétimo ano do exílio de Joaquim, rei de Judá, Evil-Merodaque começou a reinar na Babilônia. Foi bondoso com Joaquim e o libertou da prisão em 31 de março daquele ano.",
        "32": "Falou com ele gentilmente e o colocou num lugar mais elevado que o de outros reis exilados na Babilônia.",
        "33": "Providenciou-lhe roupas novas, no lugar das roupas de prisioneiro, e permitiu que ele comesse na presença do rei enquanto vivesse.",
        "34": "Joaquim recebeu do rei da Babilônia uma provisão diária de alimento enquanto viveu, até o dia de sua morte."
    }
}