{
    "livro": "Jeremias",
    "capitulo": 6,
    "titulos": {
        "1": "Última advertência para Jerusalém",
        "10": "A rebelião constante de Judá",
        "16": "Judá rejeita o caminho do Senhor",
        "22": "Uma invasão vinda do norte"
    },
    "versiculos": {
        "1": "“Fujam, habitantes de Benjamim! Saiam de Jerusalém! Toquem a trombeta em Tecoa! Enviem um sinal para Bete-Haquerém! Um exército poderoso vem do norte, trazendo calamidade e destruição.",
        "2": "Ó Sião, você é minha bela e delicada filha, mas eu a destruirei!",
        "3": "Inimigos a cercarão, como pastores acampados ao redor da cidade; cada um escolherá um lugar para suas tropas devorarem.",
        "4": "Gritam: ‘Preparem-se para a batalha! Ataquem ao meio-dia!’. ‘Não! É tarde demais; o dia está quase no fim, e as sombras da noite já vêm.’",
        "5": "‘Então, vamos atacar à noite e destruir seus palácios!’”",
        "6": "Assim diz o Senhor dos Exércitos: “Cortem árvores e construam rampas de ataque contra os muros de Jerusalém. Essa cidade deve ser castigada, pois dentro dela só há opressão.",
        "7": "Dela brota maldade, como água de uma fonte; pelas ruas se ouve o som de violência e destruição, e vejo somente doenças e feridas.",
        "8": "Ouça esta advertência, Jerusalém, ou me afastarei de você. Ouça, para que eu não a transforme num monte de ruínas, numa terra onde ninguém vive”.",
        "9": "Assim diz o Senhor dos Exércitos: “Até os poucos que restarem em Israel serão colhidos, como faz o lavrador que examina cada videira novamente para apanhar as uvas que deixou escapar”.",
        "10": "A quem darei esta advertência? Quem ouvirá quando eu falar? Seus ouvidos estão tapados e não conseguem escutar. Desprezam a palavra do Senhor e detestam ouvi-la.",
        "11": "Por isso, estou cheio da ira do Senhor; estou cansado de contê-la dentro de mim! “Derramarei minha ira sobre as crianças nas ruas e sobre os jovens reunidos em grupo; sobre maridos e esposas e sobre pessoas de idade.",
        "12": "Suas casas serão entregues a seus inimigos, e também seus campos e esposas. Pois levantarei minha mão poderosa. contra o povo desta terra”, diz o Senhor.",
        "13": "“Desde o mais humilde até o mais importante, sua vida é dominada pela ganância. Desde os profetas até os sacerdotes, são todos impostores.",
        "14": "Oferecem curativos superficiais para a ferida mortal do meu povo. Dão garantias de paz, quando não há paz alguma.",
        "15": "Acaso se envergonham de sua conduta detestável? De maneira alguma! Nem sabem o que é vergonha! Portanto, estarão entre os que caírem no massacre; ficarão arruinados quando eu os castigar”, diz o Senhor.",
        "16": "Assim diz o Senhor: “Parem nas encruzilhadas e olhem ao redor, perguntem qual é o caminho antigo, o bom caminho; andem por ele e encontrarão descanso para a alma. Vocês, porém, respondem: ‘Não é esse o caminho que queremos seguir’.",
        "17": "Coloquei sobre vocês vigias que disseram: ‘Fiquem atentos ao som da trombeta’. Vocês, porém, respondem: ‘Não vamos prestar atenção’.",
        "18": "“Portanto, ouçam isto, todas as nações, considerem a situação do meu povo.",
        "19": "Ouça, toda a terra: Trarei calamidade sobre meu povo. Será fruto de suas próprias intrigas, pois não querem me ouvir; rejeitaram a minha lei.",
        "20": "De nada adianta me oferecerem incenso doce de Sabá; fiquem com seu cálamo perfumado, importado de terras distantes! Não aceitarei seus holocaustos; seus sacrifícios não têm aroma agradável para mim”.",
        "21": "Portanto, assim diz o Senhor: “Colocarei obstáculos no caminho deste povo; pais e filhos tropeçarão neles, vizinhos e amigos morrerão”.",
        "22": "Assim diz o Senhor: “Vejam, um exército vem do norte! De terras distantes se levanta uma grande nação.",
        "23": "Estão armados com arcos e lanças; são cruéis e não têm misericórdia. Quando avançam montados em cavalos, o barulho é como o rugido do mar. Vêm em formação de batalha com o intuito de destruí-la, bela Sião”.",
        "24": "Ouvimos relatos sobre o inimigo, e nossas mãos tremem de medo. Somos tomados de pontadas de angústia, como as dores da mulher em trabalho de parto.",
        "25": "Não saiam para os campos! Não viagem pelas estradas! A espada do inimigo está por toda parte e nos aterroriza a cada passo.",
        "26": "Ó meu povo, vista-se de pano de saco e sente-se sobre as cinzas. Lamente e chore amargamente, como quem perdeu o único filho, pois, de repente, o destruidor virá sobre você.",
        "27": "“Jeremias, fiz de você um examinador de metais, para que determine a qualidade do meu povo.",
        "28": "São rebeldes da pior espécie e vivem espalhando calúnias. São duros como o bronze e o ferro e corrompem as pessoas.",
        "29": "O fole assopra o fogo com força para separar as impurezas, mas não os purifica, pois sua maldade permanece.",
        "30": "São chamados de ‘Prata Rejeitada’, pois eu, o Senhor, os rejeito.”"
    }
}