{
    "livro": "Jeremias",
    "capitulo": 7,
    "titulos": {
        "1": "Jeremias fala no templo",
        "16": "A idolatria persistente de Judá",
        "30": "O vale da matança"
    },
    "versiculos": {
        "1": "O Senhor deu outra mensagem a Jeremias:",
        "2": "“Vá à entrada do templo do Senhor e proclame esta mensagem ao povo: ‘Ó Judá, ouça esta mensagem do Senhor! Escutem, todos vocês que adoram neste lugar!",
        "3": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “‘Se vocês abandonarem seus maus caminhos, deixarei que fiquem em sua própria terra.",
        "4": "Não se deixem enganar por aqueles que lhes fazem falsas promessas e repetem: ‘O templo do Senhor está aqui! O templo do Senhor está aqui!’.",
        "5": "Contudo, só serei misericordioso se vocês abandonarem seus pensamentos e atos perversos e começarem a tratar uns aos outros com justiça,",
        "6": "se pararem de explorar os estrangeiros, os órfãos e as viúvas, se pararem de cometer homicídio e se deixarem de prejudicar a si mesmos ao adorar outros deuses.",
        "7": "Então permitirei que fiquem nesta terra que há muito tempo dei a seus antepassados para sempre.",
        "8": "“‘Não se deixem enganar por falsas promessas e conversas inúteis.",
        "9": "Acreditam mesmo que podem roubar, matar, cometer adultério, mentir e queimar incenso para Baal e para todos os seus outros novos deuses",
        "10": "e depois vir aqui, se apresentar diante de mim em meu templo e dizer: ‘Estamos seguros!’, para depois voltar a praticar todas essas coisas detestáveis?",
        "11": "Vocês mesmos não reconhecem que este templo, que leva meu nome, se transformou em esconderijo de ladrões? Certamente vejo todo o mal que acontece nele. Eu, o Senhor, falei!",
        "12": "“‘Agora, vão a Siló, o primeiro lugar onde coloquei a tenda que levava meu nome. Vejam o que fiz ali por causa da perversidade do meu povo, os israelitas.",
        "13": "Enquanto vocês praticavam essas maldades, diz o Senhor, eu lhes falei repetidamente, mas vocês não quiseram ouvir. Eu os chamei, mas vocês se recusaram a responder.",
        "14": "Portanto, assim como destruí Siló, agora destruirei este templo que leva meu nome, este templo no qual vocês confiam, este lugar que dei a vocês e a seus antepassados.",
        "15": "Expulsarei vocês de minha presença e os enviarei para longe, como fiz com seus parentes, o povo de Israel’.”",
        "16": "“Jeremias, não interceda mais por este povo. Não chore nem faça orações por eles, e não suplique para que eu os ajude, pois não o ouvirei.",
        "17": "Não vê o que fazem nas cidades de Judá e nas ruas de Jerusalém?",
        "18": "Veja como as crianças juntam lenha e os pais acendem fogo para os sacrifícios. Veja como as mulheres preparam a massa e fazem bolos para a Rainha dos Céus. Além disso, apresentam ofertas derramadas para outros deuses. Tenho razão para estar tão irado!",
        "19": "Acaso é a mim que eles prejudicam?”, pergunta o Senhor. “Na verdade, prejudicam a si mesmos, para sua própria vergonha.”",
        "20": "Portanto, assim diz o Senhor Soberano: “Derramarei minha ira ardente sobre este lugar. Seus habitantes, seus animais, suas árvores e suas colheitas serão consumidos pelo fogo de minha ira, que ninguém pode apagar”.",
        "21": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “Peguem seus holocaustos e demais sacrifícios e comam a carne vocês mesmos!",
        "22": "Quando tirei seus antepassados do Egito, não eram ofertas e holocaustos que eu queria deles.",
        "23": "Esta foi minha ordem: ‘Obedeçam ao que digo, e eu serei o seu Deus, e vocês serão o meu povo. Façam o que ordeno, e tudo lhes irá bem’.",
        "24": "“Meu povo, porém, não me deu ouvidos. Continuaram a fazer o que bem queriam e a seguir os desejos teimosos de seu coração perverso. Andaram para trás em vez de avançar.",
        "25": "Desde o dia em que seus antepassados saíram do Egito até agora, continuo a enviar meus servos, os profetas, dia após dia.",
        "26": "Meu povo, porém, não me deu ouvidos. Foram ainda mais teimosos e desobedientes que seus antepassados.",
        "27": "“Diga-lhes tudo isso, mas eles não escutarão. Anuncie estas advertências, mas eles não responderão.",
        "28": "Diga-lhes: ‘Esta é a nação que não obedece ao Senhor, seu Deus, e não quer ser ensinada. A verdade já não existe no meio deles; desapareceu de seus lábios.",
        "29": "Raspem a cabeça em sinal de luto e chorem nos montes. Pois o Senhor rejeitou e abandonou esta geração que provocou sua ira’.”",
        "30": "“O povo de Judá pecou diante dos meus olhos”, diz o Senhor. “Colocaram ídolos detestáveis no templo que leva meu nome e o contaminaram.",
        "31": "Construíram santuários idólatras em Tofete, no vale de Ben-Hinom, e ali sacrificaram seus filhos e filhas no fogo. Jamais ordenei tamanha maldade; nunca me passou pela mente!",
        "32": "Portanto, tenham cuidado”, diz o Senhor, “pois está chegando o dia em que não se chamará mais Tofete, nem vale de Ben-Hinom, mas vale da Matança. Sepultarão corpos em Tofete até não haver mais lugar.",
        "33": "Os cadáveres deste povo servirão de alimento para os abutres e os animais selvagens, e não restará ninguém para espantá-los.",
        "34": "Acabarei com os cânticos alegres e com o riso nas ruas de Jerusalém, e já não se ouvirão as vozes felizes de noivos e de noivas nas cidades de Judá. A terra ficará inteiramente desolada.”"
    }
}