{
    "livro": "Deuteronômio",
    "capitulo": 11,
    "titulos": {
        "1": "As grandes obras de Deus",
        "8": "Os benefícios da obediência",
        "26": "A bênção e a maldição"
    },
    "versiculos": {
        "1": "— Amem o SENHOR, o Deus de vocês, e sempre guardem os seus preceitos, os seus estatutos, os seus juízos e os seus mandamentos.",
        "2": "Considerem hoje — e não me dirijo aos filhos de vocês, que não conheceram nem viram a disciplina do SENHOR, seu Deus —, sim, considerem a grandeza do SENHOR, a sua mão poderosa e o seu braço estendido.",
        "3": "Considerem também os sinais e as obras o que ele fez no meio do Egito contra Faraó, rei do Egito, e contra toda a sua terra.",
        "4": "Também o que ele fez com o exército do Egito, com os seus cavalos e os seus carros de guerra, fazendo passar sobre eles as águas do mar Vermelho, p quando estavam perseguindo vocês, e como o SENHOR os destruiu até o dia de hoje.",
        "5": "Considerem o que ele fez no deserto, até que vocês chegassem a este lugar.",
        "6": "E ainda o que ele fez com Datã e Abirão, filhos de Eliabe, filho de Rúben; como a terra abriu a boca q e os engoliu, junto com as famílias deles, as tendas e tudo o que os seguia, no meio de todo o Israel.",
        "7": "Porque vocês viram com os seus próprios olhos todas as grandes obras que o SENHOR fez.",
        "8": "— Portanto, guardem todos os mandamentos que hoje lhes ordeno, para que vocês sejam fortes, entrem e tomem posse da terra para onde estão indo,",
        "9": "e para que se prolonguem os seus dias na terra que o SENHOR, sob juramento, prometeu dar aos pais de vocês e à descendência deles, terra que mana leite e mel.",
        "10": "Porque a terra da qual vocês tomarão posse não é como a terra do Egito, de onde vocês saíram, em que semeavam as suas sementes e depois tinham de regar com o pé, como se a plantação fosse uma horta.",
        "11": "Mas a terra da qual vocês tomarão posse é terra de montes e de vales, que bebe a água da chuva dos céus.",
        "12": "É terra da qual o SENHOR, seu Deus, cuida; os olhos do SENHOR, Deus de vocês, estão sobre ela continuamente, desde o princípio até o fim do ano.",
        "13": "— Se vocês de fato obedecerem aos meus mandamentos que hoje lhes ordeno, de amar o SENHOR, seu Deus, e de o servir de todo o coração e de toda a alma,",
        "14": "então no devido tempo darei as chuvas que a terra de vocês precisa, tanto as primeiras como as últimas, para que vocês recolham o seu cereal, o vinho e o azeite.",
        "15": "Nos campos, darei pasto ao gado, e vocês comerão e se fartarão.",
        "16": "— Tenham cuidado para que não aconteça que o coração de vocês se engane, e vocês se desviem, sirvam outros deuses e se prostrem diante deles.",
        "17": "Se isso acontecer, a ira do SENHOR se acenderá contra vocês, ele fechará o céu para que não chova, a terra não dará a sua colheita, e em pouco tempo vocês serão eliminados da boa terra que o SENHOR lhes dá.",
        "18": "— Ponham estas minhas palavras no seu coração e na sua alma. Amarrem-nas como sinal na mão, para que sejam por frontal entre os olhos.",
        "19": "Ensinem essas palavras aos seus filhos, falando delas quando estiverem sentados em casa, andando pelo caminho, quando se deitarem e quando se levantarem.",
        "20": "Devem escrevê-las nos umbrais de sua casa e nas suas portas, r",
        "21": "para que se multipliquem os seus dias e os dias de seus filhos na terra que o SENHOR, sob juramento, prometeu dar aos pais de vocês, e para que esses dias sejam tão numerosos como os dias do céu acima da terra.",
        "22": "Porque, se vocês de fato guardarem todos estes mandamentos que lhes ordeno, amando o SENHOR, o Deus de vocês, andando em todos os seus caminhos, e sendo fiéis a ele,",
        "23": "o SENHOR expulsará todas estas nações e vocês tomarão posse de nações maiores e mais poderosas do que vocês.",
        "24": "Todo lugar onde puserem a planta do pé, desde o deserto, desde o Líbano, desde o rio, o rio Eufrates, até o mar ocidental, será de vocês.",
        "25": "Ninguém poderá resistir a vocês. s O SENHOR, seu Deus, espalhará o terror e o temor de vocês por toda terra que vocês pisarem, como ele já lhes prometeu. t",
        "26": "— Eis que hoje eu ponho diante de vocês a bênção e a maldição: u",
        "27": "a bênção, se cumprirem os mandamentos do SENHOR, seu Deus, que hoje eu lhes ordeno;",
        "28": "a maldição, se não cumprirem os mandamentos do SENHOR, seu Deus, mas se desviarem do caminho que hoje eu lhes ordeno, para seguirem outros deuses que vocês não conheciam.",
        "29": "Quando o SENHOR, o Deus de vocês, os tiver levado para a terra da qual tomarão posse, vocês pronunciarão a bênção sobre o monte Gerizim v e a maldição sobre o monte Ebal.",
        "30": "Esses montes estão do outro lado do Jordão, na direção do pôr do sol, na terra dos cananeus, que habitam na Arabá, em frente de Gilgal, junto aos carvalhais de Moré.",
        "31": "Porque vocês vão atravessar o Jordão para entrar e tomar posse da terra que o SENHOR, seu Deus, está dando a vocês; vocês tomarão posse da terra e vão morar nela.",
        "32": "Portanto, tenham o cuidado de cumprir todos os estatutos e juízos que eu hoje lhes prescrevo."
    }
}