{
    "livro": "Deuteronômio",
    "capitulo": 13,
    "titulos": {
        "1": "Contra os falsos profetas e os idólatras"
    },
    "versiculos": {
        "1": "— Se aparecer no meio de vocês um profeta ou sonhador e anunciar um sinal ou prodígio,",
        "2": "e se acontecer esse sinal ou prodígio de que ele falou, e ele disser: “Vamos seguir e adorar outros deuses”, deuses esses que vocês não conheceram,",
        "3": "não deem ouvidos às palavras desse profeta ou sonhador. Porque o SENHOR, seu Deus, está pondo vocês à prova, para saber se vocês amam o SENHOR, seu Deus, de todo o coração e de toda a alma.",
        "4": "Sigam o SENHOR, seu Deus, e temam somente a ele. Guardem os seus mandamentos, deem ouvidos à sua voz, sirvam-no e sejam fiéis a ele.",
        "5": "Esse profeta ou sonhador será morto, pois pregou rebeldia contra o SENHOR, o Deus de vocês, que os tirou da terra do Egito e os resgatou da casa da servidão. Esse profeta ou sonhador quis afastá-los do caminho que o SENHOR, seu Deus, lhes ordenou, para que andassem nele. Assim eliminarão o mal do meio de vocês.",
        "6": "— Caso se aproximar de você o seu irmão, filho de sua mãe, ou o seu filho, ou a sua filha, ou a mulher que você ama, ou um amigo íntimo, e, em segredo, disser: “Vamos servir outros deuses”, deuses que você não conhecia e que nem os seus pais conheceram,",
        "7": "deuses dos povos que estão ao redor de você, tanto os que estão perto como os que estão longe, desde uma até a outra extremidade da terra,",
        "8": "não concorde com ele, nem dê ouvidos a ele. Não olhe para ele com piedade, não o poupe, nem o esconda;",
        "9": "pelo contrário, você certamente o matará. Você será o primeiro a levantar a mão contra ele, para o matar, e depois todo o povo levantará a mão contra ele.",
        "10": "Vocês devem apedrejá-lo até que morra, porque ele procurou afastá-los do SENHOR, seu Deus, que os tirou da terra do Egito, da casa da servidão.",
        "11": "E todo o Israel ouvirá e temerá, e não se tornará a praticar maldade como esta no meio de vocês.",
        "12": "— Se em alguma das cidades que o SENHOR, seu Deus, lhes dá para morar vocês ouvirem dizer",
        "13": "que homens malignos saíram do meio de vocês e incitaram os moradores da cidade, dizendo: “Vamos servir outros deuses”, deuses que vocês não conheceram,",
        "14": "então vocês devem inquirir, investigar e perguntar com diligência. E eis que, se for verdade e certo que tal abominação foi praticada no meio de vocês,",
        "15": "então certamente vocês deverão matar a fio de espada os moradores daquela cidade, destruindo-a completamente e tudo o que nela houver, até os animais.",
        "16": "Depois ajuntem todo o seu despojo no meio da praça e queimem a cidade e todo o seu despojo como oferta total ao SENHOR, seu Deus. E a cidade ficará um montão de ruínas para sempre; nunca mais deverá ser edificada.",
        "17": "Também nada do que for condenado deverá ficar nas mãos de vocês, para que o SENHOR se afaste do furor da sua ira, seja misericordioso, e tenha piedade de vocês, e os multiplique, como jurou aos pais de vocês.",
        "18": "Isto se vocês ouvirem a voz do SENHOR, seu Deus, e guardarem todos os seus mandamentos que hoje lhes ordeno, para que façam o que é reto aos olhos do SENHOR, seu Deus."
    }
}