{
    "livro": "Deuteronômio",
    "capitulo": 15,
    "titulos": {
        "1": "O ano do perdão das dívidas",
        "7": "Leis a favor dos pobres",
        "12": "Leis a respeito dos escravos",
        "19": "Leis a respeito dos primogênitos do gado"
    },
    "versiculos": {
        "1": "— Ao final de cada sete anos, e vocês devem cancelar as dívidas.",
        "2": "Este é o modo como isso será feito: todo credor que emprestou alguma coisa ao seu próximo dará por pago o que havia emprestado; não exigirá pagamento do seu próximo ou do seu compatriota, porque a remissão do SENHOR é proclamada.",
        "3": "Do estranho vocês podem exigir o pagamento da dívida, mas o que tiverem emprestado aos seus compatriotas vocês devem dar por quitado,",
        "4": "para que não haja pobre no meio de vocês. Porque o SENHOR, o Deus de vocês, os abençoará ricamente na terra que lhes dá por herança, para que vocês tomem posse dela,",
        "5": "se apenas ouvirem atentamente a voz do SENHOR, seu Deus, cumprindo todos estes mandamentos que hoje lhes ordeno.",
        "6": "Pois o SENHOR, seu Deus, os abençoará, conforme prometeu. Assim, vocês emprestarão a muitas nações, mas não tomarão empréstimos; e dominarão muitas nações, porém elas não terão domínio sobre vocês.",
        "7": "— Se houver algum pobre f entre vocês, no meio dos seus irmãos, em alguma das cidades de vocês, na terra que o SENHOR, seu Deus, lhes dá, não endureçam o seu coração, nem fechem as mãos a seu compatriota pobre;",
        "8": "pelo contrário, devem abrir a mão para ele e lhe emprestar o que lhe falta, tudo aquilo de que tiver necessidade.",
        "9": "Tenham cuidado para que não haja pensamento vil em seu coração e vocês digam: “Está próximo o sétimo ano, o ano do perdão das dívidas”, fazendo com que os olhos de vocês sejam malignos para com o seu compatriota pobre, e vocês não lhe deem nada, e ele clame ao SENHOR contra vocês, e vocês sejam culpados de pecado.",
        "10": "Vocês devem dar livremente, sem maldade no coração, quando lhe derem o que ele precisa, porque, por isso, o SENHOR, seu Deus, os abençoará em todas as suas obras e em tudo o que vocês empreenderem.",
        "11": "Pois nunca deixará de haver pobres g na terra. Por isso, eu ordeno a vocês que, livremente, abram a mão para o seu compatriota, para o necessitado, para o pobre que vive na terra de vocês.",
        "12": "— Se um de seus compatriotas, hebreu ou hebreia, for vendido a você como escravo, ele trabalhará para você durante seis anos; mas no sétimo ano você lhe dará a liberdade.",
        "13": "E, quando você o puser em liberdade, não o mande embora de mãos vazias.",
        "14": "Liberalmente, você deve lhe fornecer animais do seu rebanho e do produto da sua eira e do seu lagar; daquilo com que o SENHOR, seu Deus, o tiver abençoado, você lhe dará.",
        "15": "Lembre-se de que você foi escravo na terra do Egito e de que o SENHOR, seu Deus, o resgatou; por isso, hoje estou dando esta ordem a você.",
        "16": "— Se, porém, o escravo disser: “Não quero me afastar de você”, porque ama você e a sua casa e por se sentir bem com você,",
        "17": "então você deve pegar um furador e furar a orelha dele, na porta, e ele será seu escravo para sempre. Faça o mesmo com a escrava que quiser ficar.",
        "18": "Não pareça aos seus olhos algo difícil deixar que ele fique livre, porque durante seis anos ele o serviu por metade do salário de um trabalhador diarista. Assim, o SENHOR, seu Deus, abençoará você em tudo o que fizer. h",
        "19": "Do seu gado e de suas ovelhas, consagrem ao SENHOR, seu Deus, todo primogênito macho. i Com os primogênitos do gado vocês não devem trabalhar, nem devem tosquiar os primogênitos das suas ovelhas.",
        "20": "De ano em ano vocês e as suas casas devem comer esses animais diante do SENHOR, no lugar que o SENHOR escolher.",
        "21": "Porém, se um desses animais tiver algum defeito, se for coxo, ou cego, ou tiver outro defeito grave, não o sacrifiquem ao SENHOR, seu Deus.",
        "22": "Vocês devem comer a carne desses animais na cidade em que moram. Tanto as pessoas impuras como as puras poderão comer dessa carne, como se come a carne da gazela ou do veado.",
        "23": "Tão somente não comam o sangue; j este vocês devem derramar sobre a terra como se fosse água."
    }
}