{
    "livro": "Deuteronômio",
    "capitulo": 16,
    "titulos": {
        "1": "As três festasA Páscoa",
        "9": "A Festa das Semanas",
        "13": "A Festa dos Tabernáculos",
        "18": "Deveres dos juízes"
    },
    "versiculos": {
        "1": "— Guardem o mês de abibe e celebrem a Páscoa do SENHOR, seu Deus, porque, no mês de abibe, o SENHOR, seu Deus, os tirou do Egito, de noite.",
        "2": "Sacrifiquem como oferta de Páscoa ao SENHOR, seu Deus, um animal do rebanho ou do gado, no lugar que o SENHOR escolher para ali fazer habitar o seu nome.",
        "3": "Na Páscoa, vocês não devem comer pão fermentado. Durante sete dias, comam pães sem fermento, o pão da aflição — porque às pressas vocês saíram do Egito —, para que todos os dias da vida vocês se lembrem do dia em que saíram da terra do Egito.",
        "4": "Durante os sete dias nenhum fermento deve ser encontrado com vocês, em todo o seu território. Também da carne do animal que vocês sacrificarem à tarde, no primeiro dia, nada deve ficar até a manhã seguinte.",
        "5": "Vocês não podem sacrificar a Páscoa em nenhuma das cidades que o SENHOR, seu Deus, lhes dá,",
        "6": "a não ser no lugar que o SENHOR, seu Deus, escolher para ali fazer habitar o seu nome. Ali vocês devem oferecer o sacrifício da Páscoa à tarde, ao pôr do sol, na hora em que saíram do Egito.",
        "7": "Cozinhem e comam a carne no lugar que o SENHOR, seu Deus, escolher; na manhã do dia seguinte vocês podem voltar para as suas tendas.",
        "8": "Durante seis dias comam pães sem fermento, e, no sétimo dia, haverá reunião solene ao SENHOR, seu Deus; não façam nenhum trabalho nesse dia. k",
        "9": "— Contem sete semanas. Quando começarem a fazer a colheita, iniciem a contagem das sete semanas.",
        "10": "Celebrem a Festa das Semanas ao SENHOR, seu Deus, com ofertas voluntárias trazidas por vocês, segundo o SENHOR, seu Deus, os tiver abençoado.",
        "11": "Alegrem-se diante do SENHOR, seu Deus, vocês, os seus filhos, as suas filhas, os seus escravos, as suas escravas, os levitas que moram nas cidades de vocês, os estrangeiros, os órfãos e as viúvas que estão no meio de vocês, no lugar que o SENHOR, seu Deus, escolher para ali fazer habitar o seu nome.",
        "12": "Lembrem-se de que vocês foram escravos no Egito, guardem e cumpram estes estatutos. l",
        "13": "— A Festa dos Tabernáculos deve ser celebrada durante sete dias, depois que tiverem recolhido o produto da eira e do lagar.",
        "14": "Alegrem-se nessa festa, vocês, os seus filhos, as suas filhas, os seus escravos, as suas escravas, os levitas, os estrangeiros, os órfãos e as viúvas que moram nas cidades de vocês.",
        "15": "Durante sete dias vocês celebrarão a festa ao SENHOR, seu Deus, no lugar que o SENHOR escolher. Porque o SENHOR, o Deus de vocês, os abençoará em todas as suas colheitas e em tudo o que vocês fizerem, e por isso vocês certamente poderão se alegrar. m",
        "16": "— Três vezes por ano, todos os homens israelitas devem apresentar-se diante do SENHOR, seu Deus, no lugar que ele escolher, na Festa dos Pães sem Fermento, na Festa das Semanas e na Festa dos Tabernáculos. Não devem se apresentar de mãos vazias diante do SENHOR,",
        "17": "mas cada um oferecerá na proporção em que possa dar, segundo a bênção que o SENHOR, seu Deus, lhe houver concedido.",
        "18": "— Nomeiem juízes e oficiais em todas as cidades que o SENHOR, seu Deus, lhes der entre as suas tribos, para que julguem o povo com justiça.",
        "19": "Vocês não devem torcer a justiça, não devem tratar as pessoas com parcialidade, nem aceitar suborno, porque o suborno cega os olhos dos sábios e subverte a causa dos justos.",
        "20": "Sigam a justiça, somente a justiça, para que vivam e herdem a terra que o SENHOR, seu Deus, lhes dá. n",
        "21": "Não estabeleçam um poste da deusa Aserá, plantando qualquer árvore junto ao altar que vocês construírem para o SENHOR, seu Deus.",
        "22": "Nem levantem o coluna, porque isso o SENHOR, o Deus de vocês, odeia."
    }
}