{
    "livro": "Deuteronômio",
    "capitulo": 17,
    "titulos": {
        "1": "O castigo da idolatria",
        "8": "O julgamento de questões difíceis",
        "14": "A eleição e os deveres de um rei"
    },
    "versiculos": {
        "1": "— Não sacrifiquem ao SENHOR, seu Deus, um novilho ou uma ovelha em que haja imperfeição ou algum defeito grave, pois isto é abominação ao SENHOR, seu Deus.",
        "2": "— Se no meio de vocês, em alguma das cidades que o SENHOR, seu Deus, lhes dá, aparecer algum homem ou mulher que proceda mal aos olhos do SENHOR, seu Deus, transgredindo a sua aliança,",
        "3": "que vá, sirva outros deuses e os adore, ou faça isso com o sol, a lua, ou todo o exército do céu, o que eu não ordenei;",
        "4": "e se isto lhes for denunciado e vocês o ouvirem, então devem indagar bem e, se for verdade e certo que se fez tal abominação em Israel,",
        "5": "devem levar o homem ou a mulher que fez este malefício aos portões da cidade e apedrejá-los, até que morram.",
        "6": "Por depoimento de duas ou três testemunhas, p será morto o que houver de morrer; por depoimento de uma só testemunha, não morrerá.",
        "7": "A mão das testemunhas será a primeira contra ele, para matá-lo; e, depois, a mão de todo o povo. E assim eliminarão o mal do meio de vocês.",
        "8": "— Se aparecer alguma coisa difícil demais para ser julgada — um caso de homicídio, uma demanda, um caso de violência ou outras questões de litígio —, então vocês devem se dirigir ao lugar que o SENHOR, seu Deus, escolher.",
        "9": "Vocês virão aos sacerdotes levitas e ao juiz que houver naqueles dias, buscando uma solução, e eles anunciarão a sentença do juízo.",
        "10": "E vocês farão segundo o mandado da palavra que anunciarem do lugar que o SENHOR escolher e terão cuidado de fazer tudo o que eles ensinarem.",
        "11": "Façam segundo o mandado da lei que eles ensinarem e de acordo com o juízo que eles disserem. Da sentença que eles anunciarem vocês não devem se desviar, nem para a direita nem para a esquerda.",
        "12": "A pessoa que se mostrar orgulhosa e não der ouvidos ao sacerdote, que está ali a serviço do SENHOR, seu Deus, nem ao juiz, essa será morta. E assim vocês eliminarão o mal de Israel,",
        "13": "para que todo o povo ouça, tema e jamais se encha de orgulho.",
        "14": "— Quando vocês entrarem na terra que o SENHOR, seu Deus, está dando a vocês para que dela tomem posse, e estiverem morando nela, e disserem: “Poremos sobre nós um rei, q tal como todas as nações que estão ao nosso redor”,",
        "15": "vocês certamente porão como rei sobre vocês aquele que o SENHOR, seu Deus, escolher. Homem estranho, que não seja do meio dos seus compatriotas, vocês não devem pôr como rei sobre vocês, e sim um do meio dos seus compatriotas.",
        "16": "Porém esse rei não deve multiplicar para si cavalos, r nem fazer o povo voltar ao Egito, para multiplicar cavalos, pois o SENHOR já lhes disse: “Nunca mais vocês devem voltar por este caminho.”",
        "17": "Esse rei também não deve tomar para si muitas mulheres, s para que o seu coração não se desvie; nem deve acumular muita prata e muito ouro.",
        "18": "— Também, quando se assentar no trono do seu reino, mandará escrever num livro uma cópia desta lei, feita a partir do livro que está com os sacerdotes levitas.",
        "19": "O rei terá esse livro consigo e nele lerá todos os dias da sua vida, para que aprenda a temer o SENHOR, seu Deus, a fim de guardar todas as palavras desta lei e estes estatutos, para os cumprir.",
        "20": "Ele fará isso para que o seu coração não se exalte sobre os seus irmãos e não se desvie do mandamento, nem para a direita nem para a esquerda. Assim prolongará os dias no seu reino, ele e os filhos dele no meio de Israel."
    }
}