{
    "livro": "Deuteronômio",
    "capitulo": 18,
    "titulos": {
        "1": "A herança e os direitos dos sacerdotes e dos levitas",
        "9": "Contra os adivinhos e os feiticeiros",
        "15": "A promessa do grande profeta"
    },
    "versiculos": {
        "1": "— Os sacerdotes levitas e toda a tribo de Levi não terão parte nem herança em Israel; comerão das ofertas queimadas ao SENHOR e daquilo que lhes é devido. t",
        "2": "Não terão herança u no meio de seus compatriotas; o SENHOR é a herança deles, como ele mesmo lhes prometeu.",
        "3": "Será este, pois, o direito devido aos sacerdotes, da parte do povo, dos que oferecerem sacrifício, seja gado ou rebanho: devem dar ao sacerdote a espádua, as queixadas e o estômago.",
        "4": "Vocês devem dar-lhes as primícias do cereal, do vinho e do azeite e as primícias da tosquia das ovelhas.",
        "5": "Porque o SENHOR, o Deus de vocês, escolheu os levitas e os filhos deles do meio de todas as tribos de Israel para ministrarem em nome do SENHOR, todos os dias. v",
        "6": "— Se um levita que estiver morando em qualquer das cidades de todo o Israel vier com todo o desejo da sua alma ao lugar que o SENHOR escolheu,",
        "7": "e ministrar em nome do SENHOR, o Deus de vocês, como fazem todos os outros levitas que ali ministram diante do SENHOR,",
        "8": "ele deverá receber porção igual à dos outros levitas para comer, além das vendas do seu patrimônio.",
        "9": "— Quando vocês entrarem na terra que o SENHOR, seu Deus, lhes der, não aprendam os costumes abomináveis daqueles povos.",
        "10": "Que não exista entre vocês ninguém que queime o seu filho ou a sua filha em sacrifício, nem que seja adivinho, prognosticador, agoureiro, feiticeiro,",
        "11": "encantador, necromante, praticante de magia, ou alguém que consulte os mortos,",
        "12": "pois todo aquele que faz tal coisa é abominação ao SENHOR; e por estas abominações o SENHOR, o Deus de vocês, está expulsando esses povos de diante de vocês.",
        "13": "Sejam perfeitos w para com o SENHOR, seu Deus.",
        "14": "Porque as nações dessa terra que vocês vão possuir ouvem os prognosticadores e os adivinhos, mas o SENHOR, o Deus de vocês, não permitiu que vocês fizessem tal coisa.",
        "15": "— O SENHOR, seu Deus, fará com que do meio de vocês, do meio dos seus irmãos, se levante x um profeta semelhante a mim; a ele vocês devem ouvir.",
        "16": "Porque isso foi o que vocês pediram ao SENHOR, seu Deus, em Horebe, no dia em que o povo estava reunido. Vocês disseram: “Não nos faça ouvir de novo a voz do SENHOR, nosso Deus, nem ver este grande fogo, para que não morramos.”",
        "17": "Então o SENHOR me disse: “Eles estão corretos naquilo que disseram.",
        "18": "Farei com que se levante do meio de seus irmãos um profeta semelhante a você, em cuja boca porei as minhas palavras, e ele lhes falará tudo o que eu lhe ordenar.",
        "19": "De todo aquele que não ouvir as minhas palavras, que ele falar em meu nome, disso lhe pedirei contas.”",
        "20": "— Porém o profeta que tiver a presunção de falar alguma palavra em meu nome, algo que eu não mandei que falasse, ou o que falar em nome de outros deuses, esse profeta deve ser morto.",
        "21": "Se vocês pensarem: “Como conheceremos a palavra que o SENHOR não falou?”,",
        "22": "saibam que, quando esse profeta falar em nome do SENHOR, e a palavra dele não se cumprir, nem acontecer o que ele profetizou, esta é uma palavra que o SENHOR não falou. y Tal profeta falou isso com presunção; não tenham medo dele."
    }
}