{
    "livro": "Deuteronômio",
    "capitulo": 19,
    "titulos": {
        "1": "As cidades de refúgio",
        "14": "A respeito das divisas e das testemunhas"
    },
    "versiculos": {
        "1": "— Quando o SENHOR, seu Deus, eliminar as nações cuja terra dará a vocês, e quando vocês desalojarem essas nações e morarem nas cidades e nas casas deles,",
        "2": "separem três cidades z no meio da terra que o SENHOR, seu Deus, dará a vocês para que dela tomem posse.",
        "3": "Preparem o caminho e dividam em três partes a terra que o SENHOR, seu Deus, lhes dará por herança. E isto será para que nelas se refugie todo homicida.",
        "4": "— Este é o caso do homicida que nelas se refugiar, para que salve a sua vida: aquele que, involuntariamente, matar o seu próximo, a quem não odiava.",
        "5": "Assim, se alguém entrar com o seu próximo na floresta, para cortar lenha, e, manejando com impulso o machado para cortar uma árvore, o ferro saltar do cabo e atingir o seu próximo, e este morrer, aquele homem poderá se refugiar numa dessas cidades e salvar a sua vida.",
        "6": "Isto para que o vingador do sangue não persiga o homicida, quando ficar furioso, e o alcance, por ser longo o caminho, e lhe tire a vida, porque não merece morrer, pois não o odiava.",
        "7": "Portanto, ordeno a vocês que separem três cidades.",
        "8": "— Se o SENHOR, seu Deus, ampliar o território de vocês, como jurou aos pais de vocês, e lhes der toda a terra que prometeu a eles,",
        "9": "desde que vocês guardem e cumpram todos estes mandamentos que hoje lhes ordeno, amando o SENHOR, seu Deus, e andando nos seus caminhos todos os dias, então vocês devem acrescentar mais três cidades além destas três,",
        "10": "para que não se derrame sangue inocente na terra que o SENHOR, seu Deus, lhes está dando por herança, pois vocês seriam culpados da morte de homens inocentes.",
        "11": "— Mas, se houver alguém que odeia o seu próximo, arma-lhe ciladas, levanta-se contra ele e o mata, e então se refugia numa dessas cidades,",
        "12": "os anciãos da sua cidade mandarão tirá-lo dali e entregá-lo na mão do vingador do sangue, para que seja morto.",
        "13": "Não olhem para ele com piedade; pelo contrário, exterminem de Israel a culpa do sangue inocente, para que tudo vá bem com vocês.",
        "14": "— Não mudem a os marcos de divisa do seu próximo, que os antigos fixaram na herança de vocês, na terra que o SENHOR, seu Deus, lhes dá para que dela tomem posse.",
        "15": "— Uma só testemunha não poderá se levantar contra alguém por qualquer iniquidade ou por qualquer pecado, seja qual for que cometer; pelo depoimento de duas ou três testemunhas b se estabelecerá o fato.",
        "16": "Quando se levantar testemunha falsa contra alguém, para o acusar de alguma transgressão,",
        "17": "então os dois homens que tiverem a demanda se apresentarão diante do SENHOR, diante dos sacerdotes e dos juízes que houver naqueles dias.",
        "18": "Os juízes examinarão o caso com cuidado e, se a testemunha for falsa e tiver testemunhado falsamente contra o seu irmão,",
        "19": "receberá o castigo que tinha em vista para o seu irmão. E assim exterminarão o mal do meio de vocês,",
        "20": "para que os que ficarem ouçam, temam e nunca mais tornem a fazer semelhante mal no meio de vocês.",
        "21": "Não olhem para ele com piedade: vida por vida, olho por olho, c dente por dente, mão por mão, pé por pé."
    }
}