{
    "livro": "Deuteronômio",
    "capitulo": 2,
    "titulos": {
        "1": "A jornada de Cades até Zerede",
        "26": "A vitória sobre Seom, rei de Hesbom"
    },
    "versiculos": {
        "1": "— Depois, voltamos e seguimos para o deserto, na direção do mar Vermelho, como o SENHOR me havia ordenado, e por muitos dias rodeamos os montes de Seir. m",
        "2": "Então o SENHOR me falou, dizendo:",
        "3": "“Vocês já rodearam bastante estes montes; agora sigam para o norte.",
        "4": "Ordene ao povo, dizendo: ‘Vocês passarão pelo território de seus irmãos, os filhos de Esaú, n que habitam em Seir. Eles terão medo de vocês; portanto, tenham muito cuidado.",
        "5": "Não entrem em conflito com eles, porque da terra deles não darei a vocês nem mesmo a pisada da planta de um pé; pois a Esaú dei por herança os montes de Seir.",
        "6": "Comprarão deles, por dinheiro, comida, para que possam comer, e também água, para que possam beber.’”",
        "7": "Pois o SENHOR, seu Deus, os abençoou em tudo o que vocês fizeram. Ele sabe que vocês estão andando por este grande deserto. Durante estes quarenta anos o SENHOR, seu Deus, esteve com vocês; coisa nenhuma lhes faltou.",
        "8": "— Assim, passamos ao lado do território de nossos irmãos, os filhos de Esaú, que habitavam em Seir, bem como do caminho da Arabá, de Elate e de Eziom-Geber. Voltamos e seguimos o caminho do deserto de Moabe.",
        "9": "Então o SENHOR me disse: “Não provoque Moabe o e não entre em conflito com eles, porque não darei a você herança da terra deles; porque dei Ar em herança aos filhos de Ló.”",
        "10": "(Antigamente os emins habitavam nela, povo grande, numeroso e alto como os anaquins.",
        "11": "Também eles foram considerados refains, como os anaquins; e os moabitas os chamavam de emins.",
        "12": "Antigamente também os horeus habitavam em Seir; porém os filhos de Esaú os expulsaram dali, os destruíram de diante de si e habitaram no lugar deles, assim como Israel fez à terra da sua herança, que o SENHOR lhes tinha dado.)",
        "13": "“Agora levantem-se e passem o ribeiro de Zerede.” — Assim, passamos o ribeiro de Zerede.",
        "14": "O tempo que caminhamos, desde Cades-Barneia até passarmos o ribeiro de Zerede, foram trinta e oito anos, até que toda aquela geração p dos homens de guerra desapareceu do meio do arraial, como o SENHOR lhes havia jurado.",
        "15": "A mão do SENHOR estava contra eles, para os destruir do meio do arraial, até que todos desaparecessem.",
        "16": "— Quando todos os homens de guerra já haviam desaparecido do meio do povo, consumidos pela morte,",
        "17": "o SENHOR me falou, dizendo:",
        "18": "“Hoje você passará por Ar, na fronteira de Moabe,",
        "19": "e chegará até diante dos filhos de Amom. q Não os provoque e não entre em conflito com eles, porque da terra dos filhos de Amom não lhe darei herança, porque a tenho dado por herança aos filhos de Ló.”",
        "20": "(Também esta é considerada terra dos refains; antigamente habitavam nela refains, e os amonitas os chamavam de zanzumins,",
        "21": "povo grande, numeroso e alto como os anaquins; o SENHOR os destruiu diante dos amonitas; estes os expulsaram dali e habitaram no lugar deles.",
        "22": "O SENHOR fez com eles assim como fez com os filhos de Esaú que habitavam em Seir, de diante dos quais destruiu os horeus. Os filhos de Esaú os expulsaram e habitaram no lugar deles até hoje;",
        "23": "também os caftorins que saíram de Caftor destruíram os aveus, que habitavam em aldeias até Gaza, e habitaram no lugar deles.)",
        "24": "“Levantem-se, sigam adiante e passem o ribeiro de Arnom; eis que entrego nas mãos de vocês Seom, amorreu, rei de Hesbom, bem como a terra dele; comecem a ocupação e entrem em guerra com eles.",
        "25": "Hoje começarei a incutir o terror e o medo de vocês aos povos que estão debaixo do céu; r os que ouvirem a sua fama tremerão diante de vocês e ficarão angustiados.”",
        "26": "— Então desde o deserto de Quedemote mandei mensageiros a Seom, rei de Hesbom, com palavras de paz, dizendo:",
        "27": "“Deixe-nos passar pela sua terra. Iremos somente pela estrada; não nos desviaremos para a direita nem para a esquerda.",
        "28": "Você nos venderá o alimento que comermos e também a água que bebermos; tão somente deixe-nos passar a pé,",
        "29": "como fizeram os filhos de Esaú, que habitam em Seir, e os moabitas, que habitam em Ar, até que passemos o Jordão e entremos na terra que o SENHOR, nosso Deus, nos está dando.”",
        "30": "Mas Seom, rei de Hesbom, não nos quis deixar passar pela terra dele, porque o SENHOR, o Deus de vocês, havia endurecido o espírito dele e tornado inflexível o seu coração, para entregá-lo nas mãos de vocês, como hoje se vê.",
        "31": "— O SENHOR me disse: “Eis que já comecei a dar a você Seom e a terra dele; comece agora a tomar posse do país dele.”",
        "32": "Então Seom saiu ao nosso encontro, ele e todo o seu povo, para lutar contra nós em Jaza.",
        "33": "E o SENHOR, nosso Deus, o entregou em nossas mãos e nós o derrotamos, a ele, aos filhos dele e a todo o seu povo.",
        "34": "Naquele tempo, tomamos todas as suas cidades e a cada uma destruímos com os seus homens, mulheres e crianças; não deixamos nenhum sobrevivente.",
        "35": "Somente tomamos, por presa, o gado e o despojo das cidades conquistadas.",
        "36": "Desde Aroer, que está à beira do vale de Arnom, e a cidade que nele está, até Gileade, não houve nenhuma cidade que fosse alta demais para nós; tudo isto o SENHOR, nosso Deus, nos entregou.",
        "37": "Vocês apenas não se aproximaram da terra dos filhos de Amom, nem de toda a região que fica às margens do ribeiro de Jaboque, nem das cidades da região montanhosa, nem de qualquer outro lugar que o SENHOR, nosso Deus, nos havia proibido de atacar."
    }
}