{
    "livro": "Deuteronômio",
    "capitulo": 20,
    "titulos": {
        "1": "A respeito da guerra"
    },
    "versiculos": {
        "1": "— Quando vocês saírem para fazer guerra aos seus inimigos e virem cavalos, carros de guerra e um povo maior em número do que vocês, não tenham medo deles, pois o SENHOR, seu Deus, que os tirou da terra do Egito, está com vocês.",
        "2": "Quando estiverem se preparando para a batalha, o sacerdote se adiantará e falará ao povo,",
        "3": "dizendo: “Escute, povo de Israel! Hoje vocês estão se preparando para lutar contra os seus inimigos. Que o coração de vocês não desfaleça. Não tenham medo, não tremam, nem fiquem apavorados diante deles,",
        "4": "porque o SENHOR, o Deus de vocês, é quem os acompanha e vai lutar por vocês contra os seus inimigos, para que vocês sejam salvos.”",
        "5": "Os oficiais falarão ao povo, dizendo: “Existe aqui entre nós alguém que construiu uma casa nova e ainda não a consagrou? Vá, volte para casa, para que não morra na batalha, e outro tenha de consagrar a casa.",
        "6": "Existe aqui entre nós alguém que plantou uma vinha e ainda não colheu as uvas? Vá, volte para casa, para que não morra na batalha, e outro venha a desfrutar da vinha.",
        "7": "Existe aqui entre nós algum homem que contratou casamento com uma mulher e ainda não a recebeu como esposa? Vá, volte para casa, para que não morra na batalha, e outro homem a receba como esposa.”",
        "8": "— E os oficiais continuarão a falar com o povo, dizendo: “Existe aqui entre nós algum homem medroso e de coração tímido? Vá, volte para casa, para que os seus irmãos não acabem ficando com medo também.”",
        "9": "Quando os oficiais tiverem falado ao povo, designarão os capitães dos exércitos para que fiquem à frente do povo.",
        "10": "— Quando vocês se aproximarem de uma cidade para lutar contra ela, apresentem-lhe primeiro uma proposta de paz.",
        "11": "Se a resposta é de paz, e os moradores abrirem os portões, todos os que estiverem na cidade serão sujeitos a trabalhos forçados e passarão a servir vocês.",
        "12": "Porém, se eles não fizerem paz com vocês, mas declararem guerra, então vocês devem sitiar a cidade.",
        "13": "E o SENHOR, seu Deus, a entregará na mão de vocês e vocês devem matar com a espada todos os do sexo masculino que houver na cidade.",
        "14": "Mas vocês podem ficar com as mulheres, as crianças, os animais e tudo o que houver na cidade, todo o seu despojo; podem desfrutar o despojo dos inimigos, que o SENHOR, seu Deus, entregou a vocês.",
        "15": "Façam assim com todas as cidades que estiverem longe de vocês, que não forem das cidades destes povos.",
        "16": "— Porém, das cidades destas nações que o SENHOR, seu Deus, lhes dá como herança, não deixem ninguém com vida.",
        "17": "Pelo contrário, como o SENHOR, seu Deus, ordenou, vocês devem destruí-las totalmente: os heteus, os amorreus, os cananeus, os ferezeus, os heveus e os jebuseus,",
        "18": "para que estas nações não ensinem vocês a fazer segundo todas as suas abominações, que fizeram a seus deuses, pois vocês estariam pecando contra o SENHOR, seu Deus.",
        "19": "— Quando sitiarem uma cidade por muito tempo, lutando contra ela para a tomar, não destruam as árvores, cortando-as com o machado, porque vocês podem comer dos seus frutos. Por isso, não cortem as árvores. Será que as árvores do campo são pessoas, para que sejam sitiadas por vocês?",
        "20": "Mas as árvores cujos frutos vocês sabem que não são comestíveis, essas vocês podem derrubar e cortar, para com elas cercar a cidade que está em guerra contra vocês, até que seja conquistada."
    }
}