{
    "livro": "Deuteronômio",
    "capitulo": 24,
    "titulos": {
        "1": "A respeito do divórcio",
        "5": "Leis de caráter humanitário"
    },
    "versiculos": {
        "1": "— Se um homem tomar uma mulher e se casar com ela, e se ela não for agradável aos seus olhos, por ter ele achado coisa indecente nela, e se ele escrever uma carta de divórcio p e a entregar à mulher, e a mandar embora;",
        "2": "e se ela, saindo da casa dele, for e se casar com outro homem;",
        "3": "e se este passar a odiá-la, e escrever uma carta de divórcio e a entregar à mulher, e a mandar embora de sua casa ou se este último homem, que a tomou para si por mulher, vier a morrer,",
        "4": "então o primeiro marido dessa mulher, que a mandou embora, não poderá casar-se de novo com ela, depois que foi contaminada, pois é abominação diante do SENHOR. Assim, vocês não farão pecar a terra que o SENHOR, seu Deus, lhes dá por herança.",
        "5": "— Um homem recém-casado não sairá à guerra, nem lhe será imposto qualquer encargo. Durante um ano ficará livre em casa e fará feliz a mulher com quem se casou.",
        "6": "— Não se tomarão em penhor as duas pedras de moinho, nem apenas a de cima, porque assim se acabaria penhorando a própria vida.",
        "7": "— Caso seja encontrado alguém que, tendo raptado q um de seus irmãos, dos filhos de Israel, o trata como escravo ou o vende, esse ladrão deve morrer. Assim vocês eliminarão o mal do meio de vocês.",
        "8": "— Em caso de lepra, r tenham todo o cuidado de fazer segundo tudo o que lhes ensinarem os sacerdotes levitas. Como lhes tenho ordenado, vocês terão cuidado de o fazer.",
        "9": "Lembrem-se do que o SENHOR, seu Deus, fez com Miriã s no caminho, quando vocês saíram do Egito.",
        "10": "— Se você emprestar alguma coisa a seu próximo, não deve entrar na casa dele para lhe tirar o penhor.",
        "11": "Fique do lado de fora, e o homem a quem você fez o empréstimo trará o penhor até você.",
        "12": "Porém, se for homem pobre, não fique com o penhor durante a noite;",
        "13": "ao pôr do sol, restitua-lhe, sem falta, o penhor para que durma no seu manto e abençoe você; isto será para você um ato de justiça diante do SENHOR, seu Deus. t",
        "14": "— Não oprima o empregado pobre e necessitado, seja ele um dos seus compatriotas ou um estrangeiro que está morando na terra e na cidade onde você vive.",
        "15": "Pague-lhe o salário no mesmo dia, antes do pôr do sol, porque ele é pobre, e a vida dele depende disso; para que ele não clame ao SENHOR contra você, e você seja culpado de pecado. u",
        "16": "— Os pais não serão mortos por causa dos filhos, v nem os filhos serão mortos por causa dos pais; cada um será morto pelo seu próprio pecado.",
        "17": "— Não pervertam o direito do estrangeiro e do órfão; nem tomem em penhor a roupa da viúva.",
        "18": "Lembrem-se de que vocês foram escravos no Egito e de que o SENHOR os resgatou de lá; por isso lhes ordeno que façam assim. w",
        "19": "— Quando estiverem no campo, fazendo a colheita, e, nele, esquecerem um feixe de espigas, não voltem para buscá-lo; deixem que fique para os estrangeiros, para os órfãos e para as viúvas, para que o SENHOR, seu Deus, abençoe vocês em tudo o que fizerem.",
        "20": "Quando sacudirem a oliveira, não voltem para colher os frutos que ficaram nos ramos; deixem que fiquem para os estrangeiros, para os órfãos e para as viúvas.",
        "21": "Ao fazerem a vindima das uvas, não sejam rigorosos demais; deixem que o restante fique para os estrangeiros, para os órfãos e para as viúvas.",
        "22": "Lembrem-se de que vocês foram escravos na terra do Egito; por isso lhes ordeno que façam assim. x"
    }
}