{
    "livro": "Deuteronômio",
    "capitulo": 26,
    "titulos": {
        "1": "As primícias da terra",
        "12": "Os dízimos",
        "16": "Exortação à obediência"
    },
    "versiculos": {
        "1": "— Ao entrar na terra que o SENHOR, seu Deus, lhe dá por herança, ao possuí-la e morar nela,",
        "2": "você deve pegar as primícias de todos os frutos e que colheu na terra que o SENHOR, seu Deus, lhe deu, colocá-las num cesto e ir ao lugar que o SENHOR, seu Deus, escolher para ali fazer habitar o seu nome.",
        "3": "Você chegará ao sacerdote que estiver de serviço naqueles dias e lhe dirá: “Hoje declaro ao SENHOR, seu Deus, que entrei na terra que o SENHOR, sob juramento, prometeu dar aos nossos pais.”",
        "4": "O sacerdote pegará o cesto e o colocará diante do altar do SENHOR, seu Deus.",
        "5": "Então você testificará diante do SENHOR, seu Deus, dizendo: “Meu pai foi um arameu f prestes a perecer. Ele foi para o Egito, e ali viveu como estrangeiro com pouca gente; g e ali veio a ser uma nação grande, forte e numerosa. h",
        "6": "Mas os egípcios nos maltrataram, oprimiram e nos impuseram dura servidão. i",
        "7": "Clamamos ao SENHOR, Deus de nossos pais; e o SENHOR ouviu a nossa voz e viu a nossa angústia, o nosso trabalho e a nossa opressão. j",
        "8": "E o SENHOR nos tirou do Egito com mão poderosa, com braço estendido, com grande espanto, com sinais e com milagres. k",
        "9": "Ele nos trouxe a este lugar e nos deu esta terra, terra que mana leite e mel.",
        "10": "Eis que, agora, trago as primícias dos frutos da terra que tu, ó SENHOR, me deste.” Então você as colocará diante do SENHOR, seu Deus, e se prostrará diante dele.",
        "11": "Você se alegrará por todo o bem que o SENHOR, seu Deus, tem dado a você e à sua casa. l E também se alegrarão os levitas e os estrangeiros que morarem onde você vive.",
        "12": "— Quando, no terceiro ano, que é o ano dos dízimos, você acabar de separar todos os dízimos da colheita, m você os dará aos levitas, aos estrangeiros, aos órfãos e às viúvas, para que comam até se fartarem nas cidades de vocês.",
        "13": "Depois, diante do SENHOR, seu Deus, você dirá: “Tirei de minha casa o que é consagrado e dei também aos levitas, aos estrangeiros, aos órfãos, às viúvas, segundo todos os mandamentos que me tens ordenado; nada transgredi dos teus mandamentos, nem deles me esqueci.",
        "14": "Dos dízimos não comi quando estava de luto e deles nada tirei estando impuro, nem deles dei para a casa de algum morto; obedeci à voz do SENHOR, meu Deus; segundo tudo o que me ordenaste, assim eu fiz.",
        "15": "Olha desde a tua santa habitação, desde o céu, n e abençoa Israel, o teu povo, e a terra que nos deste, como juraste aos nossos pais, terra que mana leite e mel.”",
        "16": "— Hoje o SENHOR, seu Deus, ordena que vocês cumpram estes estatutos e juízos; portanto, vocês devem guardar e cumpri-los de todo o seu coração e de toda a sua alma.",
        "17": "Hoje vocês declararam que o SENHOR será o seu Deus, e que vocês andarão nos seus caminhos, guardarão os seus estatutos, os seus mandamentos e os seus juízos e que darão ouvidos à sua voz.",
        "18": "E hoje o SENHOR declarou que vocês serão o seu povo próprio, o como ele prometeu, e que vocês devem guardar todos os seus mandamentos.",
        "19": "Assim ele vai exaltá-los em louvor, renome e glória sobre todas as nações que fez e para que vocês sejam povo santo ao SENHOR, seu Deus, como ele falou."
    }
}