{
    "livro": "Deuteronômio",
    "capitulo": 27,
    "titulos": {
        "1": "O terceiro discurso de MoisésPromulgação solene da lei",
        "11": "Maldições do monte Ebal"
    },
    "versiculos": {
        "1": "Moisés e os anciãos de Israel deram ordens ao povo, dizendo: — Guardem todos estes mandamentos que hoje lhes ordeno.",
        "2": "No dia em que vocês passarem o Jordão e entrarem na terra que o SENHOR, seu Deus, lhes dá, levantem pedras grandes e pintem-nas com cal.",
        "3": "Ao passarem, escrevam nessas pedras todas as palavras desta lei, para que vocês entrem na terra que o SENHOR, seu Deus, lhes dá, terra que mana leite e mel, como o SENHOR, o Deus dos seus pais, lhes prometeu.",
        "4": "Quando vocês tiverem passado o Jordão, levantem essas pedras no monte Ebal, como hoje lhes ordeno, e pintem-nas com cal.",
        "5": "Ali vocês devem construir um altar ao SENHOR, seu Deus, altar de pedras que não tenham sido trabalhadas com instrumentos de ferro. p",
        "6": "Construam o altar do SENHOR, seu Deus, com pedras toscas e sobre este altar lhe ofereçam holocaustos.",
        "7": "Também sacrifiquem ofertas pacíficas; comam ali e alegrem-se na presença do SENHOR, seu Deus.",
        "8": "Nessas pedras, escrevam, de forma bem nítida, todas as palavras desta lei. q",
        "9": "Moisés, juntamente com os sacerdotes levitas, disse ainda a todo o Israel: — Fique em silêncio e escute, ó Israel! Hoje vocês vieram a ser o povo do SENHOR, seu Deus.",
        "10": "Portanto, obedeçam à voz do SENHOR, seu Deus, e cumpram os mandamentos e os estatutos que hoje lhes ordeno.",
        "11": "Naquele dia, Moisés deu ordem ao povo, dizendo:",
        "12": "— Quando vocês tiverem passado o Jordão, estas tribos devem se colocar sobre o monte Gerizim, r para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim.",
        "13": "E estas tribos estarão sobre o monte Ebal, para amaldiçoar o povo: Rúben, Gade, Aser, Zebulom, Dã e Naftali.",
        "14": "Os levitas testificarão a todo o povo de Israel em alta voz e dirão:",
        "15": "— “Maldito o homem que fizer imagem de escultura ou de fundição, s abominável ao SENHOR, obra de artífice, e a puser em lugar oculto.” E todo o povo responderá: “Amém!”",
        "16": "— “Maldito aquele que desprezar o seu pai t ou a sua mãe.” E todo o povo dirá: “Amém!”",
        "17": "— “Maldito aquele que mudar os marcos de divisa do seu próximo.” u E todo o povo dirá: “Amém!”",
        "18": "— “Maldito aquele que fizer o cego errar o caminho.” v E todo o povo dirá: “Amém!”",
        "19": "— “Maldito aquele que perverter o direito do estrangeiro, w do órfão e da viúva.” E todo o povo dirá: “Amém!”",
        "20": "— “Maldito aquele que tiver relações sexuais com a madrasta, x porque profanaria o leito de seu pai.” E todo o povo dirá: “Amém!”",
        "21": "— “Maldito aquele que tiver relações sexuais com um animal.” y E todo o povo dirá: “Amém!”",
        "22": "— “Maldito aquele que tiver relações sexuais com a sua irmã, z filha de seu pai ou filha de sua mãe.” E todo o povo dirá: “Amém!”",
        "23": "— “Maldito aquele que tiver relações sexuais com sua sogra.” a E todo o povo dirá: “Amém!”",
        "24": "— “Maldito aquele que matar o seu próximo às escondidas.” E todo o povo dirá: “Amém!”",
        "25": "— “Maldito aquele que aceitar suborno para matar pessoa inocente.” E todo o povo dirá: “Amém!”",
        "26": "— “Maldito aquele que não confirmar as palavras desta lei, não as cumprindo.” b E todo o povo dirá: “Amém!”"
    }
}