{
    "livro": "Deuteronômio",
    "capitulo": 28,
    "titulos": {
        "1": "Bênçãos decorrentes da obediência",
        "15": "Castigos decorrentes da desobediência"
    },
    "versiculos": {
        "1": "— Se vocês ouvirem atentamente a voz do SENHOR, seu Deus, tendo o cuidado de guardar todos os seus mandamentos que hoje lhes ordeno, o SENHOR, seu Deus, exaltará vocês sobre todas as nações da terra.",
        "2": "Se ouvirem a voz do SENHOR, seu Deus, sobre vocês virão e os alcançarão todas estas bênçãos:",
        "3": "— Benditos serão vocês na cidade e benditos serão vocês no campo.",
        "4": "— Bendito será o fruto do seu ventre, o fruto da sua terra, o fruto dos seus animais, e benditas serão as crias das suas vacas e ovelhas.",
        "5": "— Bendito será o seu cesto de cereais e bendita será a sua amassadeira de pão.",
        "6": "— Benditos serão vocês ao entrar e benditos serão ao sair.",
        "7": "— O SENHOR fará com que os inimigos que se levantarem contra vocês sejam derrotados na presença de vocês; eles virão contra vocês por um caminho, mas fugirão da presença de vocês por sete caminhos.",
        "8": "— O SENHOR determinará que a bênção esteja nos seus celeiros e em tudo o que colocarem a mão; ele os abençoará na terra que o SENHOR, seu Deus, lhes dá.",
        "9": "— O SENHOR os constituirá para si em povo santo, como prometeu com juramento, se guardarem os mandamentos do SENHOR, seu Deus, e andarem nos seus caminhos.",
        "10": "E todos os povos da terra verão que vocês são chamados pelo nome do SENHOR e terão medo de vocês.",
        "11": "O SENHOR lhes dará abundância de bens no fruto do seu ventre, no fruto dos seus animais e no fruto do seu solo, na terra que o SENHOR prometeu dar a vocês sob juramento aos seus pais.",
        "12": "O SENHOR lhes abrirá o seu bom tesouro, o céu, para dar chuva à terra no tempo certo e para abençoar todo o trabalho das suas mãos; vocês emprestarão a muitas nações, porém não tomarão emprestado.",
        "13": "O SENHOR os porá por cabeça e não por cauda; e só estarão em cima e não debaixo, se obedecerem aos mandamentos do SENHOR, seu Deus, que hoje lhes ordeno, para os guardar e cumprir.",
        "14": "Não se desviem de todas as palavras que hoje lhes ordeno, nem para a direita nem para a esquerda, seguindo outros deuses, para os servir.",
        "15": "— Porém, se não derem ouvidos à voz do SENHOR, seu Deus, deixando de cumprir todos os seus mandamentos e os seus estatutos que hoje lhes ordeno, então virão sobre vocês e os alcançarão todas estas maldições:",
        "16": "— Malditos serão vocês na cidade e malditos serão no campo.",
        "17": "— Maldito será o seu cesto de cereais e maldita será a sua amassadeira de pão.",
        "18": "— Maldito será o fruto do seu ventre, o fruto da sua terra, e malditas serão as crias das suas vacas e ovelhas.",
        "19": "— Malditos serão vocês ao entrar e malditos serão ao sair.",
        "20": "— O SENHOR mandará sobre vocês a maldição, a confusão e a ameaça em tudo o que empreenderem, até que vocês sejam destruídos e pereçam repentinamente, por causa da maldade das suas obras, com que vocês me abandonaram.",
        "21": "O SENHOR fará com que a peste se apegue a vocês, até que os consuma da terra em que vão entrar e da qual tomarão posse.",
        "22": "O SENHOR os ferirá com fraqueza, febre e inflamação, com calor ardente e seca, com crestamento 5 e ferrugem nas plantas; e isto os perseguirá até que vocês pereçam.",
        "23": "O céu sobre a cabeça de vocês será de bronze, e a terra debaixo de vocês será de ferro.",
        "24": "Por chuva sobre a sua terra, o SENHOR lhes dará pó e cinza, que descerão do céu sobre vocês, até que vocês sejam destruídos.",
        "25": "O SENHOR fará com que vocês sejam derrotados pelos seus inimigos; vocês sairão contra eles por um caminho, mas voltarão, fugindo, por sete caminhos, e serão objeto de espanto para todos os reinos da terra.",
        "26": "Os seus cadáveres servirão de comida a todas as aves do céu e aos animais selvagens; e não haverá quem os espante.",
        "27": "O SENHOR os ferirá com as úlceras do Egito, com tumores, com sarna e com coceira, e disso vocês não conseguirão se curar.",
        "28": "O SENHOR os ferirá com loucura, com cegueira e com perturbação do espírito.",
        "29": "Vocês andarão às apalpadelas ao meio-dia, como o cego apalpa nas trevas, e não prosperarão nos seus caminhos. Serão sempre oprimidos e roubados durante todos os seus dias; e não haverá ninguém que os salve.",
        "30": "— Você contratará casamento com uma mulher, mas outro homem é que terá relações com ela; você construirá uma casa, mas não irá morar nela; plantará uma vinha, mas não colherá os frutos.",
        "31": "O seu boi será morto diante dos seus olhos, mas você não comerá da carne; o seu jumento será roubado diante dos seus olhos e não lhe será restituído; as suas ovelhas serão dadas aos seus inimigos, e não haverá ninguém que o socorra.",
        "32": "— Os seus filhos e as suas filhas serão entregues a outro povo; vocês verão tudo isso e ficarão morrendo de saudade todos os dias, mas vocês não poderão fazer nada.",
        "33": "O fruto da sua terra e de todo o seu trabalho será comido por um povo que vocês nunca conheceram; e vocês serão oprimidos e quebrantados todos os dias;",
        "34": "e ficarão loucos pelo que verão com os seus próprios olhos.",
        "35": "O SENHOR os castigará com úlceras malignas nos joelhos e nas pernas, das quais vocês não poderão se curar, desde a planta do pé até o alto da cabeça.",
        "36": "— O SENHOR levará vocês e o rei que tiverem constituído sobre vocês a uma nação que não conheceram, nem vocês, nem os seus pais; e lá servirão outros deuses, feitos de madeira e de pedra.",
        "37": "Vocês serão objeto de horror, de provérbio e de escárnio entre todos os povos para onde o SENHOR os levar.",
        "38": "— Vocês lançarão muita semente ao campo, mas colherão pouco, porque os gafanhotos irão consumir tudo.",
        "39": "Vocês plantarão e cultivarão muitas vinhas, mas não beberão o vinho, nem colherão as uvas, porque os vermes acabarão com tudo.",
        "40": "Em todo o seu território vocês plantarão oliveiras, mas não terão azeite para se ungir, porque as azeitonas cairão.",
        "41": "Vocês gerarão filhos e filhas, mas ficarão sem eles, porque serão levados ao cativeiro.",
        "42": "Todas as árvores e os frutos da terra de vocês serão consumidos pelos gafanhotos.",
        "43": "Os estrangeiros que estão no meio de vocês se elevarão cada vez mais, e vocês cada vez mais descerão.",
        "44": "Eles emprestarão a vocês, mas vocês não emprestarão a eles; eles serão por cabeça, e vocês serão por cauda.",
        "45": "— Todas estas maldições virão sobre vocês, os perseguirão e os alcançarão, até que vocês sejam destruídos, porque não ouviram a voz do SENHOR, seu Deus, para guardarem os mandamentos e os estatutos que ele lhes ordenou.",
        "46": "Serão, no meio de vocês, por sinal e por maravilha, bem como entre os seus descendentes, para sempre.",
        "47": "Vocês não serviram o SENHOR, seu Deus, com alegria e bondade de coração, apesar de terem abundância de tudo,",
        "48": "e, por isso, com fome, com sede, com nudez e com falta de tudo, servirão os inimigos que o SENHOR enviará contra vocês; sobre o pescoço de vocês porá um jugo de ferro, até que os tenha destruído.",
        "49": "— O SENHOR fará vir contra vocês uma nação de longe, que virá da extremidade da terra, como o voo impetuoso da águia, uma nação cuja língua vocês não entenderão,",
        "50": "nação cruel, que não respeitará os velhos, nem terá piedade dos moços.",
        "51": "Eles comerão o produto dos animais e da terra de vocês, até que vocês sejam destruídos. Eles não lhes deixarão cereal, vinho, azeite, nem as crias das vacas e das ovelhas de vocês, até que vocês sejam destruídos.",
        "52": "Eles cercarão todas as cidades em que vocês moram, até que venham a cair, em toda a terra, as altas e fortes muralhas em que vocês confiavam; eles sitiarão vocês em todas as suas cidades, em toda a terra que o SENHOR, seu Deus, lhes deu.",
        "53": "Na angústia e no aperto em que vocês ficarão com o cerco dos seus inimigos, vocês comerão o fruto do seu ventre, isto é, a carne de seus filhos e de suas filhas, que o SENHOR, seu Deus, lhes der.",
        "54": "O mais sensível dos homens e o mais delicado do meio de vocês será mesquinho para com seu irmão, e para com a mulher que ama, e para com os outros filhos que ainda lhe restarem,",
        "55": "de modo que não dará a nenhum deles da carne de seus filhos, que ele comer; porque nada lhe restou na angústia e no aperto com que os inimigos apertarão vocês em todas as suas cidades.",
        "56": "A mais sensível das mulheres e a mais delicada do meio de vocês, que de tão sensível e delicada não tentaria pôr a planta do pé sobre o chão, será mesquinha para com o marido que ama, e para com o seu filho, e para com a sua filha;",
        "57": "será mesquinha, não repartindo com eles a placenta que lhe saiu do ventre e os filhos que tiver, porque os comerá às escondidas pela falta de tudo, na angústia e no aperto com que os inimigos apertarão vocês nas suas cidades.",
        "58": "— Se vocês não tiverem o cuidado de cumprir todas as palavras desta lei, escritas neste livro, para temerem este nome glorioso e terrível, a saber, o SENHOR, seu Deus,",
        "59": "então o SENHOR fará com que sejam terríveis as pragas que virão sobre vocês e sobre a sua descendência, pragas grandes e duradouras, e enfermidades graves e duradouras.",
        "60": "Ele fará voltar contra vocês todas as moléstias do Egito, que vocês temeram; e elas se apegarão a vocês.",
        "61": "O SENHOR também fará vir sobre vocês enfermidades e pragas que não estão escritas no livro desta Lei, até que vocês sejam destruídos.",
        "62": "Vocês, que eram tão numerosos como as estrelas do céu, ficarão reduzidos a poucas pessoas, porque não deram ouvidos à voz do SENHOR, o Deus de vocês.",
        "63": "Assim como o SENHOR tinha prazer em fazer bem a vocês e torná-los mais numerosos, assim também o SENHOR terá prazer em destruir e fazê-los perecer; vocês serão desarraigados da terra em que estão entrando para dela tomar posse.",
        "64": "— O SENHOR os espalhará entre todos os povos, de uma até a outra extremidade da terra. Ali vocês servirão outros deuses, deuses de madeira e de pedra, que nem vocês nem os seus pais conheceram.",
        "65": "Nem ainda entre estas nações vocês terão descanso, nem a planta de seus pés terá repouso, porque ali o SENHOR dará a vocês um coração que treme, olhos cansados e uma alma que desfalece.",
        "66": "A vida de vocês estará suspensa como por um fio diante de vocês; terão pavor de noite e de dia e não terão certeza de que irão sobreviver.",
        "67": "Pela manhã vocês dirão: “Ah! Quem dera já fosse noite!” E, à noitinha, vocês dirão: “Ah! Quem dera já fosse dia!” Isso pelo pavor que sentirão no coração e pelo espetáculo que terão diante dos olhos.",
        "68": "O SENHOR fará com que vocês voltem ao Egito em navios, pelo caminho de que eu lhes disse: “Nunca mais vocês o verão.” Ali vocês serão oferecidos para venda como escravos e escravas aos seus inimigos, mas não haverá quem queira comprá-los."
    }
}