{
    "livro": "Deuteronômio",
    "capitulo": 31,
    "titulos": {
        "1": "As últimas disposiçõesJosué, sucessor de Moisés",
        "9": "A leitura da Lei",
        "14": "A futura rebeldia de Israel",
        "24": "O Livro da Lei é posto ao lado da arca",
        "30": "O cântico de Moisés"
    },
    "versiculos": {
        "1": "Moisés foi e falou estas palavras a todo o Israel.",
        "2": "Ele disse: — Hoje estou com cento e vinte anos de idade. Já não tenho forças para fazer o meu trabalho, e o SENHOR me disse: “Você não passará o Jordão.” u",
        "3": "O SENHOR, o Deus de vocês, passará adiante de vocês. Ele destruirá as nações que estão diante de vocês, e vocês tomarão posse delas. Josué passará adiante de vocês, como o SENHOR falou.",
        "4": "O SENHOR fará com essas nações o que fez com Seom e Ogue, v reis dos amorreus, e com a terra deles, que ele destruiu.",
        "5": "Quando, pois, o SENHOR entregar nas suas mãos esses povos que estão diante de vocês, façam com eles segundo todo o mandamento que ordenei a vocês.",
        "6": "Sejam fortes e corajosos, não tenham medo, nem fiquem apavorados diante deles, porque o SENHOR, seu Deus, é quem vai com vocês; ele não os deixará, nem os abandonará.",
        "7": "Moisés chamou Josué e lhe disse na presença de todo o Israel: — Seja forte e corajoso, porque, com este povo, você entrará na terra que o SENHOR, sob juramento, prometeu dar a seus pais; e você os fará herdá-la.",
        "8": "O SENHOR é quem irá à sua frente. Ele estará com você, não o deixará, nem o abandonará. Não tenha medo, nem fique assustado. w",
        "9": "Moisés escreveu esta Lei e a entregou aos sacerdotes, filhos de Levi, que levavam a arca da aliança do SENHOR, e a todos os anciãos de Israel.",
        "10": "Moisés lhes deu a seguinte ordem: — Ao final de cada sete anos, x precisamente no ano do perdão das dívidas, na Festa dos Tabernáculos, y",
        "11": "quando todo o Israel se apresentar diante do SENHOR, seu Deus, no lugar que este escolher, vocês devem ler esta Lei diante de todo o Israel.",
        "12": "Reúnam o povo, os homens, as mulheres, as crianças e os estrangeiros que se encontram nas cidades onde vocês moram, para que ouçam, aprendam e temam o SENHOR, o Deus de vocês, e cuidem de cumprir todas as palavras desta Lei,",
        "13": "e para que os seus filhos que não a souberem ouçam e aprendam a temer o SENHOR, seu Deus, todos os dias que viverem na terra em que, passando o Jordão, vocês vão entrar e da qual tomarão posse.",
        "14": "O SENHOR disse a Moisés: — Eis que está chegando o dia em que você vai morrer. Chame Josué, e apresentem-se na tenda do encontro, para que eu lhe dê ordens. Assim, Moisés e Josué foram e se apresentaram na tenda do encontro.",
        "15": "Então o SENHOR apareceu, ali, na coluna de nuvem, a qual se deteve sobre a porta da tenda.",
        "16": "O SENHOR disse a Moisés: — Eis que em breve você vai morrer 7 e então este povo se levantará, e se prostituirá, seguindo deuses estranhos na terra em que vão entrar. Eles me deixarão, e anularão a aliança que fiz com eles.",
        "17": "Nesse dia, a minha ira se acenderá contra eles; eu os abandonarei e deles esconderei o rosto, para que sejam destruídos. E tantos males e angústias os alcançarão, que naquele dia dirão: “Não é verdade que estes males nos alcançaram porque o nosso Deus não está entre nós?”",
        "18": "Certamente esconderei o rosto naquele dia, por todo o mal que tiverem feito, por terem se voltado para outros deuses.",
        "19": "— Escrevam para vocês este cântico e tratem de ensiná-lo aos filhos de Israel. Ponham este cântico na boca de cada um deles, para que me seja por testemunha contra os filhos de Israel.",
        "20": "Quando eu tiver introduzido o meu povo na terra que mana leite e mel, a qual, sob juramento, prometi aos pais deles, e eles tiverem comido, se fartado e engordado, então eles se voltarão para outros deuses, os servirão e me desprezarão, anulando a minha aliança.",
        "21": "E, quando muitos males e angústias os tiverem alcançado, este cântico será minha testemunha contra eles, pois os descendentes deles sempre o trarão na boca. Porque conheço os desígnios que hoje estão formulando, antes que os leve para a terra que, sob juramento, prometi.",
        "22": "Assim, naquele mesmo dia, Moisés escreveu este cântico e o ensinou aos filhos de Israel.",
        "23": "O SENHOR deu esta ordem a Josué, filho de Num: — Seja forte e corajoso, z porque você levará os filhos de Israel para a terra que, sob juramento, lhes prometi; e eu estarei com você.",
        "24": "Tendo Moisés acabado de escrever, integralmente, as palavras desta Lei num livro,",
        "25": "deu ordem aos levitas que levavam a arca da aliança do SENHOR, dizendo:",
        "26": "— Peguem este Livro da Lei e coloquem-no ao lado da arca da aliança do SENHOR, seu Deus, para que fique ali como testemunha contra vocês.",
        "27": "Porque conheço a rebeldia e teimosia de vocês. Porque se hoje, durante a minha vida, enquanto ainda estou aqui, vocês já são rebeldes contra o SENHOR, o que vai acontecer depois da minha morte?",
        "28": "Reúnam diante de mim todos os anciãos das tribos e os oficiais, para que eu fale aos seus ouvidos estas palavras e tome o céu e a terra por testemunhas contra eles.",
        "29": "Porque sei que, depois da minha morte, vocês certamente se deixarão corromper e se desviarão do caminho que lhes tenho ordenado. Então, nos últimos dias, este mal os alcançará, porque vocês farão o que é mau aos olhos do SENHOR, provocando-o à ira com as obras das suas mãos.",
        "30": "Então Moisés pronunciou, integralmente, as palavras deste cântico aos ouvidos de toda a congregação de Israel:"
    }
}