{
    "livro": "Deuteronômio",
    "capitulo": 32,
    "titulos": {
        "48": "O fim da vida de MoisésMoisés vê a terra de Canaã"
    },
    "versiculos": {
        "1": "Inclinem os ouvidos, ó céus, e falarei; e ouça a terra as palavras da minha boca. a",
        "2": "Goteje a minha doutrina como a chuva, destile a minha palavra como o orvalho, como chuvisco sobre a relva e como gotas de água sobre a erva.",
        "3": "Porque proclamarei o nome do SENHOR. Louvem a grandeza do nosso Deus.",
        "4": "Eis a Rocha! b Suas obras são perfeitas, porque todos os seus caminhos são juízo. Deus é fidelidade, e nele não há injustiça; c é justo e reto.",
        "5": "Procederam corruptamente contra ele, já não são seus filhos, e sim suas manchas; é geração perversa e deformada.",
        "6": "É assim que vocês retribuem ao SENHOR, povo tolo e insensato? Não é ele o Pai de vocês, d que os adquiriu, que os fez e estabeleceu?",
        "7": "Lembrem-se dos dias da antiguidade, atentem para os anos de sucessivas gerações. Perguntem aos seus pais, e eles informarão; aos seus anciãos, e eles lhes dirão.",
        "8": "Quando o Altíssimo 8 distribuía as heranças às nações, quando separava os filhos dos homens uns dos outros, fixou as fronteiras dos povos, segundo o número dos filhos de Israel.",
        "9": "Porque a porção do SENHOR é o seu povo; Jacó é a parte da sua herança.",
        "10": "Ele o encontrou numa terra deserta e num ermo solitário povoado de uivos; rodeou-o e cuidou dele, guardou-o como a menina dos olhos. e",
        "11": "Como a águia desperta a sua ninhada e voeja sobre os seus filhotes, f estende as asas e, tomando-os, os leva sobre elas,",
        "12": "assim, só o SENHOR guiou o seu povo, e não havia com ele deus estranho. g",
        "13": "Ele o fez cavalgar sobre os altos da terra, h comer o produto do campo, chupar mel da rocha e azeite da pedra dura;",
        "14": "alimentou-o com coalhada de vacas e leite de ovelhas, com a gordura dos cordeiros, dos carneiros que pastam em Basã e dos bodes, com o melhor trigo. E vocês beberam o sangue das uvas, o vinho.",
        "15": "Mas Jesurum 9 engordou e deu coices — vocês engordaram, engrossaram, se estufaram! Ele abandonou a Deus, que o fez, desprezou a Rocha da sua salvação.",
        "16": "Com deuses estranhos eles provocaram ciúmes, com abominações o irritaram.",
        "17": "Ofereceram sacrifícios aos demônios, i não a Deus; sacrificaram a deuses que não conheceram, novos deuses que vieram há pouco, diante dos quais os seus pais não tremeram.",
        "18": "Não se lembraram da Rocha que os gerou; e se esqueceram do Deus que os fez nascer.",
        "19": "O SENHOR viu isso e os desprezou, por causa da provocação de seus filhos e suas filhas.",
        "20": "Ele disse: “Esconderei deles o rosto, verei qual será o seu fim; porque são uma geração perversa, filhos em quem não há lealdade.",
        "21": "Provocaram ciúmes em mim j com aquilo que não é Deus; com seus ídolos me provocaram à ira. Portanto, provocarei ciúmes neles k com aquele que não é povo; com uma nação tola os despertarei à ira.",
        "22": "Porque um fogo se acendeu no meu furor e queimará até o mais profundo do inferno, consumirá a terra e as suas colheitas e incendiará os fundamentos dos montes.",
        "23": "Amontoarei males sobre eles; esgotarei as minhas flechas contra eles. l",
        "24": "Consumidos serão pela fome, devorados pela febre e peste violenta. Contra eles enviarei animais selvagens e veneno de criaturas que se arrastam no pó.",
        "25": "Do lado de fora, a espada causará devastação; em casa, o pavor, tanto ao jovem como à virgem, tanto à criança de peito como ao homem de cabelos brancos.",
        "26": "Eu disse que os espalharia por todos os cantos e que faria cessar a sua memória dentre os homens,",
        "27": "se eu não tivesse receado a provocação do inimigo, para que os seus adversários não se iludam, para que não digam: ‘A nossa mão prevaleceu, e não foi o SENHOR quem fez tudo isto.’",
        "28": "Porque o meu povo é gente sem juízo, e neles não há entendimento.",
        "29": "Quem dera fossem eles sábios! m Então entenderiam isto e compreenderiam qual será o seu fim.",
        "30": "Como poderia um só perseguir mil, e dois fazerem fugir dez mil, se a sua Rocha não os tivesse vendido, se o SENHOR não os tivesse entregue?",
        "31": "Porque a rocha deles não é como a nossa Rocha; e os próprios inimigos o atestam.",
        "32": "Porque a vinha deles é da vinha de Sodoma e dos campos de Gomorra; as suas uvas são uvas de veneno, seus cachos são amargos;",
        "33": "o vinho deles é veneno de serpentes e peçonha terrível de víboras.",
        "34": "Não está isto guardado comigo, selado nos meus tesouros?",
        "35": "A mim pertence a vingança, n a retribuição, a seu tempo, quando o pé deles resvalar; porque o dia da sua calamidade está próximo, e o seu destino se apressa em chegar.”",
        "36": "Porque o SENHOR fará justiça ao seu povo e se compadecerá dos seus servos, quando notar que o poder deles se foi, e já não há nem escravo nem livre.",
        "37": "Então dirá: “Onde estão os seus deuses? o E a rocha em quem confiavam?",
        "38": "Deuses que comiam a gordura de seus sacrifícios e bebiam o vinho de suas libações? Que eles se levantem e os ajudem, para que haja um esconderijo para vocês!",
        "39": "Vejam, agora, que eu, sim, eu sou Ele, e que não há nenhum deus além de mim; p eu mato e eu faço viver; q eu firo e eu saro; e não há quem possa livrar alguém da minha mão.",
        "40": "Levanto a mão aos céus e afirmo por minha vida eterna:",
        "41": "se eu afiar a minha espada reluzente, e a minha mão exercitar o juízo, tomarei vingança contra os meus adversários e retribuirei aos que me odeiam.",
        "42": "Embriagarei as minhas setas de sangue — a minha espada comerá carne —, do sangue dos mortos e dos prisioneiros, das cabeças cabeludas do inimigo.”",
        "43": "Ó nações, louvem com o povo de Deus, r porque o SENHOR vingará o sangue s dos seus servos, tomará vingança dos seus adversários e fará expiação pela terra do seu povo.",
        "44": "Moisés veio e falou todas as palavras deste cântico aos ouvidos do povo, ele e Josué, filho de Num.",
        "45": "Quando Moisés acabou de falar todas estas palavras a todo o Israel,",
        "46": "disse-lhes: — Guardem no coração todas as palavras que hoje testifico entre vocês, para que ordenem a seus filhos que tratem de cumprir todas as palavras desta Lei.",
        "47": "Porque esta palavra não é para vocês coisa vã; pelo contrário, é a sua vida; e, por esta mesma palavra, vocês prolongarão os dias na terra em que, passando o Jordão, vocês vão entrar e da qual tomarão posse.",
        "48": "Naquele mesmo dia, o SENHOR falou a Moisés, dizendo:",
        "49": "— Suba a este monte de Abarim, ao monte Nebo, que está na terra de Moabe, em frente de Jericó, e veja a terra de Canaã, que dou como propriedade aos filhos de Israel.",
        "50": "Você vai morrer no monte, ao qual terá subido, e será reunido ao seu povo, como Arão, o seu irmão, morreu no monte Hor e foi reunido ao seu povo.",
        "51": "Porque vocês foram infiéis a mim no meio dos filhos de Israel, nas águas de Meribá de Cades, no deserto de Zim, pois não me santificaram no meio dos filhos de Israel.",
        "52": "Por isso você verá a terra à sua frente, mas não entrará nela, na terra que dou aos filhos de Israel. t"
    }
}