{
    "livro": "Deuteronômio",
    "capitulo": 33,
    "titulos": {
        "1": "A bênção de Moisés"
    },
    "versiculos": {
        "1": "Esta é a bênção que Moisés, homem de Deus, deu aos filhos de Israel, antes da sua morte.",
        "2": "Ele disse: O SENHOR veio do Sinai e lhes alvoreceu de Seir; u resplandeceu desde o monte Parã. Ele veio das miríades de santos; à sua direita, havia para eles o fogo da lei.",
        "3": "Na verdade, amas os povos; todos os teus santos estão na tua mão; eles se colocam a teus pés e aprendem das tuas palavras.",
        "4": "Moisés nos deu a Lei, a herança da congregação de Jacó.",
        "5": "O SENHOR se tornou rei em Jesurum, 10 quando se congregaram os chefes do povo com as tribos de Israel.",
        "6": "Que Rúben viva e não morra; e que não sejam poucos os seus homens!",
        "7": "Isto é o que disse de Judá: Ouve, ó SENHOR, a voz de Judá e faze com que volte ao seu povo; com as tuas mãos, luta por ele e sê tu ajuda contra os seus inimigos.",
        "8": "De Levi disse: Dá, ó Deus, o teu Tumim e o teu Urim v para o homem fidedigno, que tu provaste em Massá, w com quem discutiste nas águas de Meribá; x",
        "9": "aquele que disse a seu pai e a sua mãe: “Nunca os vi”; e que não conheceu os seus irmãos y e não estimou os seus filhos, pois guardou a tua palavra e observou a tua aliança.",
        "10": "Ensina os teus juízos a Jacó e a tua lei, a Israel; z oferece incenso às tuas narinas e holocausto, sobre o teu altar. a",
        "11": "Abençoa o seu poder, ó SENHOR, e aceita a obra das suas mãos; fere os lombos dos que se levantam contra ele e o odeiam, para que nunca mais se levantem.",
        "12": "De Benjamim disse: O amado do SENHOR habitará seguro com ele; todo o dia o SENHOR o protegerá, e ele descansará nos seus braços.",
        "13": "De José disse: Bendita do SENHOR seja a sua terra, com o que é mais excelente dos céus, do orvalho e das profundezas;",
        "14": "com o que é mais excelente daquilo que o sol amadurece e daquilo que os meses produzem;",
        "15": "com o que é mais excelente dos montes antigos e mais excelente das colinas eternas;",
        "16": "com o que é mais excelente da terra e da sua plenitude e da bondade daquele que apareceu na sarça. b Que tudo isto venha sobre a cabeça de José, sobre a cabeça do príncipe entre seus irmãos.",
        "17": "Ele tem a imponência do primogênito de um touro, e os seus chifres são como os de um boi selvagem; com eles rechaçará todos os povos até as extremidades da terra. Tais, pois, são as miríades de Efraim, e tais são os milhares de Manassés.",
        "18": "De Zebulom disse: Alegre-se, Zebulom, nas suas viagens, e você, Issacar, nas suas tendas.",
        "19": "Os dois chamarão os povos ao monte; ali oferecerão sacrifícios aceitáveis, porque sugam a abundância dos mares e os tesouros escondidos da areia.",
        "20": "De Gade disse: Bendito aquele que expande o território de Gade! Como leoa ele fica à espreita e despedaça o braço e o alto da cabeça.",
        "21": "Ficou com a melhor parte, porque ali estava escondida a porção que cabe ao chefe; ele veio com os chefes do povo, executou a justiça do SENHOR e os seus juízos para com Israel.",
        "22": "De Dã disse: Dã é um leãozinho que vem saltando de Basã.",
        "23": "De Naftali disse: Naftali receberá favores e, cheio da bênção do SENHOR, possuirá o lago e o Sul.",
        "24": "De Aser disse: Bendito seja Aser entre os filhos de Jacó! Que ele seja favorecido pelos seus irmãos e banhe em azeite os seus pés.",
        "25": "Sejam de ferro e de bronze os seus ferrolhos, e que a sua paz dure como os seus dias.",
        "26": "Não há ninguém como Deus, ó Jesurum! Ele cavalga sobre os céus para ajudar você e com a sua alteza, sobre as nuvens.",
        "27": "O Deus eterno c é a sua habitação e, por baixo de você, ele estende os braços eternos. Ele expulsou os inimigos de diante de você e disse: “Destrua-os”.",
        "28": "Israel, pois, habitará seguro, a fonte de Jacó habitará a sós numa terra de cereal e de vinho; e os seus céus destilarão orvalho.",
        "29": "Feliz é você, ó Israel! Quem é como você? Povo salvo pelo SENHOR, que é o escudo que o socorre, d a espada que lhe dá alteza. Assim, os seus inimigos se sujeitarão a você, e você pisará os seus altos."
    }
}