{
    "livro": "Deuteronômio",
    "capitulo": 5,
    "titulos": {
        "1": "Os dez mandamentos",
        "22": "Moisés, mediador entre Deus e o povo"
    },
    "versiculos": {
        "1": "Moisés chamou todo o Israel e lhe disse: — Escute, Israel, os estatutos e juízos que hoje lhes anuncio, para que vocês os aprendam e tenham o cuidado de pôr em prática.",
        "2": "O SENHOR, nosso Deus, fez aliança conosco em Horebe. k",
        "3": "Não foi com nossos pais que o SENHOR fez esta aliança, e sim conosco, todos os que hoje aqui estamos vivos.",
        "4": "Face a face o SENHOR falou conosco, no monte, do meio do fogo.",
        "5": "Naquela ocasião, eu me coloquei entre o SENHOR e vocês, para lhes anunciar a palavra do SENHOR, porque vocês ficaram com medo do fogo e não subiram o monte. l E o SENHOR disse:",
        "6": "— “Eu sou o SENHOR, seu Deus, que o tirei da terra do Egito, da casa da servidão.”",
        "7": "— “Não tenha outros deuses diante de mim.”",
        "8": "— “Não faça para você imagem de escultura, m nem semelhança alguma do que há em cima no céu, nem embaixo na terra, nem nas águas debaixo da terra.",
        "9": "Não adore essas coisas, nem preste culto a elas, porque eu, o SENHOR, seu Deus, sou Deus zeloso, que visito a iniquidade dos pais nos filhos até a terceira e quarta geração daqueles que me odeiam,",
        "10": "mas faço misericórdia até mil gerações daqueles que me amam e guardam os meus mandamentos.” n",
        "11": "— “Não tome o nome do SENHOR, seu Deus, em vão, o porque o SENHOR não terá por inocente o que tomar o seu nome em vão.”",
        "12": "— “Guarde o dia de sábado, para o santificar, como o SENHOR, seu Deus, lhe ordenou.",
        "13": "Seis dias você trabalhará e fará toda a sua obra,",
        "14": "mas o sétimo dia é o sábado dedicado ao SENHOR, seu Deus; não faça nenhum trabalho nesse dia, nem você, nem o seu filho, nem a sua filha, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento ou qualquer outro dos seus animais, nem o estrangeiro das suas portas para dentro, para que o seu servo e a sua serva descansem como você.",
        "15": "Lembre-se de que você foi escravo na terra do Egito e que o SENHOR, seu Deus, o tirou de lá com mão poderosa e braço estendido. Por isso o SENHOR, seu Deus, ordenou que você guardasse o dia de sábado.” p",
        "16": "— “Honre o seu pai e a sua mãe, q como o SENHOR, seu Deus, lhe ordenou, para que você tenha uma longa vida e para que tudo vá bem com você na terra que o SENHOR, seu Deus, lhe dá.”",
        "17": "— “Não mate.” r",
        "18": "— “Não cometa adultério.” s",
        "19": "— “Não furte.” t",
        "20": "— “Não dê falso testemunho u contra o seu próximo.”",
        "21": "— “Não cobice v a mulher do seu próximo. Não deseje a casa do seu próximo, nem o seu campo, nem o seu servo, nem a sua serva, nem o seu boi, nem o seu jumento, nem coisa alguma que pertença ao seu próximo.”",
        "22": "— São estas as palavras que o SENHOR falou a toda a congregação de vocês, junto ao monte. Ele falou do meio do fogo, da nuvem e da escuridão, com voz forte, e nada acrescentou. Ele escreveu essas palavras em duas tábuas de pedra, e as deu para mim. w",
        "23": "Quando ouviram a voz que vinha do meio das trevas, enquanto o monte estava em chamas, vocês se aproximaram de mim, todos os chefes das tribos e os anciãos,",
        "24": "e disseram: “Eis que aqui o SENHOR, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo. Hoje vimos que Deus fala com as pessoas e que elas permanecem vivas.",
        "25": "Agora, pois, por que morreríamos? Pois este grande fogo nos consumirá! Se continuarmos a ouvir a voz do SENHOR, nosso Deus, morreremos.",
        "26": "Afinal, de toda a humanidade, quem é que ouviu a voz do Deus vivo falar do meio do fogo, como nós ouvimos, e permaneceu vivo?",
        "27": "Aproxime-se você e ouça tudo o que o SENHOR, nosso Deus, disser. Você nos dirá tudo o que o SENHOR, nosso Deus, lhe disser. Nós ouviremos e cumpriremos o que for dito.” x",
        "28": "— Quando o SENHOR ouviu o que vocês disseram, quando falavam comigo, o SENHOR me disse: “Eu ouvi as palavras que este povo lhe falou, e em tudo eles falaram muito bem.",
        "29": "Quem dera que eles sempre tivessem tal coração, y e sempre me temessem e guardassem todos os meus mandamentos! Assim tudo iria bem para eles e para os filhos deles, para sempre!",
        "30": "Vá e diga-lhes que voltem para as suas tendas.",
        "31": "Mas você fique aqui comigo, e eu lhe direi todos os mandamentos, estatutos e juízos que você lhes ensinará, para que os cumpram na terra que eu lhes darei para que seja deles.”",
        "32": "— Tenham o cuidado de fazer como o SENHOR, seu Deus, lhes ordenou. Não se desviem, nem para a direita nem para a esquerda.",
        "33": "Andem em todo o caminho que o SENHOR, seu Deus, lhes ordenou, para que vocês vivam, para que tudo lhes vá bem, e para que se prolonguem os seus dias na terra que irão possuir."
    }
}