{
    "livro": "Deuteronômio",
    "capitulo": 6,
    "titulos": {
        "1": "O grande mandamento",
        "10": "Admoestações contra a desobediência"
    },
    "versiculos": {
        "1": "— São estes os mandamentos, os estatutos e os juízos que o SENHOR, seu Deus, ordenou que fossem ensinados a vocês, para que vocês os cumprissem na terra em que vão entrar e possuir,",
        "2": "para que durante todos os dias da sua vida vocês, os seus filhos, e os filhos dos seus filhos temam o SENHOR, seu Deus, e guardem todos os seus estatutos e mandamentos que eu lhes ordeno, e para que os seus dias sejam prolongados.",
        "3": "Portanto, escute, Israel, e tenha o cuidado de cumprir esses mandamentos, para que tudo lhes corra bem e vocês muito se multipliquem na terra que mana leite e mel, como o SENHOR, o Deus dos seus pais, lhes prometeu.",
        "4": "— Escute, Israel, z o SENHOR, nosso Deus, é o único SENHOR.",
        "5": "Portanto, ame o SENHOR, seu Deus, a de todo o seu coração, de toda a sua alma e com toda a sua força.",
        "6": "Estas palavras que hoje lhe ordeno estarão no seu coração.",
        "7": "Você as inculcará 3 a seus filhos, e delas falará quando estiver sentado em sua casa, andando pelo caminho, ao deitar-se e ao levantar-se.",
        "8": "Também deve amarrá-las como sinal na sua mão, e elas lhe serão por frontal entre os olhos. b",
        "9": "E você as escreverá nos umbrais de sua casa e nas suas portas. c",
        "10": "— Quando, pois, o SENHOR, seu Deus, tiver levado vocês para a terra que, sob juramento, prometeu aos seus pais Abraão, d Isaque e e Jacó, f que daria a vocês — uma terra com grandes e boas cidades, que vocês não construíram;",
        "11": "com casas cheias de tudo o que é bom, que vocês não encheram; com poços abertos, que vocês não cavaram; com vinhas e olivais, que vocês não plantaram — e quando vocês comerem e se fartarem,",
        "12": "tenham o cuidado de não esquecer o SENHOR, que os tirou da terra do Egito, da casa da servidão.",
        "13": "Temam g o SENHOR, seu Deus, sirvam a ele e jurem somente pelo nome dele.",
        "14": "Não sigam outros deuses, nenhum dos deuses dos povos que estiverem à sua volta,",
        "15": "porque o SENHOR, seu Deus, é Deus zeloso no meio de vocês, para que a ira do SENHOR, seu Deus, não se acenda contra vocês e os destrua de sobre a face da terra.",
        "16": "— Não ponham à prova o SENHOR, seu Deus, h como o fizeram em Massá.",
        "17": "Guardem cuidadosamente os mandamentos do SENHOR, seu Deus, os seus testemunhos e os seus estatutos que ele lhes ordenou.",
        "18": "Façam o que é reto e bom aos olhos do SENHOR, para que tudo lhes vá bem, e para que vocês entrem e possuam a boa terra que o SENHOR, sob juramento, prometeu aos pais de vocês,",
        "19": "expulsando todos os inimigos de diante de vocês, como o SENHOR prometeu.",
        "20": "— Quando, no futuro, os seus filhos perguntarem: “Que significam os testemunhos, estatutos e juízos que o SENHOR, nosso Deus, lhes ordenou?”,",
        "21": "vocês dirão a eles: “Nós éramos escravos de Faraó, no Egito, mas o SENHOR nos tirou de lá com mão poderosa. i",
        "22": "Diante dos nossos olhos o SENHOR fez sinais e maravilhas, grandes e terríveis, contra o Egito e contra Faraó e toda a sua casa.",
        "23": "Ele nos tirou do Egito, para nos trazer e nos dar a terra que, sob juramento, prometeu aos nossos pais.",
        "24": "O SENHOR nos ordenou que cumpríssemos todos estes estatutos e temêssemos o SENHOR, nosso Deus, para o nosso perpétuo bem, para nos preservar a vida, como tem feito até hoje.",
        "25": "E será justiça para nós, quando tivermos cuidado de cumprir todos estes mandamentos diante do SENHOR, nosso Deus, como ele nos ordenou.” j"
    }
}