{
    "livro": "Deuteronômio",
    "capitulo": 8,
    "titulos": {
        "1": "A terra a ser conquistada",
        "11": "Admoestação contra o orgulho"
    },
    "versiculos": {
        "1": "— Tenham o cuidado de cumprir todos os mandamentos que hoje lhes ordeno, para que vocês vivam, se multipliquem, entrem e tomem posse da terra que o SENHOR prometeu sob juramento aos pais de vocês.",
        "2": "Lembrem-se de todo o caminho pelo qual o SENHOR, seu Deus, os guiou no deserto durante estes quarenta anos, para humilhar vocês, para pôr vocês à prova, para saber o que estava no coração de vocês, se guardariam ou não os seus mandamentos.",
        "3": "Ele humilhou vocês, ele os deixou passar fome, ele os sustentou com o maná, que vocês não conheciam e que nem os pais de vocês conheciam, para que vocês compreendessem que o ser humano não viverá só de pão, s mas de tudo o que procede da boca do SENHOR.",
        "4": "Durante estes quarenta anos, as roupas que vocês usavam não envelheceram, e os seus pés não ficaram inchados.",
        "5": "Portanto, saibam em seu coração que, assim como um homem disciplina o seu filho, assim o SENHOR, seu Deus, disciplina vocês. t",
        "6": "Guardem os mandamentos do SENHOR, seu Deus, para que vocês andem nos seus caminhos e o temam.",
        "7": "Porque o SENHOR, o Deus de vocês, os faz entrar numa terra boa, terra de ribeiros de águas, de fontes, de mananciais profundos, que saem dos vales e das montanhas;",
        "8": "terra de trigo e cevada, de vinhas, figueiras e romãzeiras; terra de oliveiras, de azeite e mel;",
        "9": "terra em que vocês não terão escassez e em que não lhes faltará nada; terra cujas pedras são ferro e de cujos montes vocês extrairão o cobre.",
        "10": "Vocês comerão e ficarão satisfeitos, e louvarão o SENHOR, seu Deus, pela boa terra que lhes deu.",
        "11": "— Tenham o cuidado de não se esquecer do SENHOR, seu Deus, deixando de cumprir os seus mandamentos, os seus juízos e os seus estatutos, que hoje lhes ordeno.",
        "12": "Não aconteça que, depois de terem comido e estarem fartos, depois de haverem edificado boas casas e morado nelas;",
        "13": "depois de se multiplicarem o seu gado e os seus rebanhos, e aumentar a sua prata e o seu ouro, e ser abundante tudo o que vocês têm,",
        "14": "se eleve o seu coração e vocês se esqueçam do SENHOR, u seu Deus, que os tirou da terra do Egito, da casa da servidão,",
        "15": "que os conduziu por aquele grande e terrível deserto de serpentes abrasadoras, de escorpiões e de aridez, onde não havia água; e que fez sair água da rocha para vocês beberem;",
        "16": "que no deserto os sustentou com maná, que os pais de vocês não conheciam; para humilhar vocês, para pôr vocês à prova e, afinal, lhes fazer bem.",
        "17": "— Portanto, não pensem: “A minha força e o poder do meu braço me conseguiram estas riquezas.”",
        "18": "Pelo contrário, lembrem-se do SENHOR, seu Deus, porque é ele quem lhes dá força para conseguir riquezas; v para confirmar a sua aliança, que, sob juramento, prometeu aos pais de vocês, como hoje se vê.",
        "19": "Se vocês se esquecerem do SENHOR, seu Deus, e seguirem outros deuses, os servirem e os adorarem, eu lhes asseguro hoje que vocês certamente serão destruídos.",
        "20": "Como as nações que o SENHOR destruiu diante de vocês, assim vocês também perecerão, porque não quiseram obedecer à voz do SENHOR, seu Deus."
    }
}