{
    "livro": "Isaías",
    "capitulo": 1,
    "titulos": {
        "1": "Deus acusa o seu povo",
        "21": "Salvação e castigo"
    },
    "versiculos": {
        "1": "São estas as mensagens a respeito de Judá e de Jerusalém que o Senhor Deus deu a Isaías, filho de Amoz, durante os reinados de Uzias, Jotão, Acaz e Ezequias em Judá.",
        "2": "Escutem, ó céus, preste atenção, ó terra, pois o Senhor Deus falou! Ele disse: “Criei filhos e cuidei deles, mas eles se revoltaram contra mim.",
        "3": "O boi conhece o seu dono, e o jumento sabe onde o dono põe o alimento para ele, mas o meu povo não sabe nada, o povo de Israel não entende coisa nenhuma.”",
        "4": "Ai desse povo mau, dessa gente cheia de pecados! Todos são ruins, todos são perversos. Eles abandonaram o Senhor , rejeitaram o Santo Deus de Israel e viraram as costas para ele.",
        "5": "Por que vocês continuam a pecar? Será que querem receber mais castigos? A sua cabeça está ferida, e todos estão desanimados.",
        "6": "Da cabeça até os pés, o corpo de vocês está machucado, cheio de ferimentos e de chagas abertas, que não foram lavadas, nem enfaixadas, nem limpadas com azeite.",
        "7": "A terra de vocês está arrasada, as cidades foram destruídas pelo fogo. Na presença de vocês, os estrangeiros arrasaram a sua terra, e ela ficou em ruínas. Os estrangeiros acabaram com ela.",
        "8": "Só ficou Jerusalém, como se fosse uma barraca de vigia numa plantação de uvas, como uma cabana numa plantação de pepinos ou como uma cidade cercada pelos inimigos.",
        "9": "Se o Senhor Todo-Poderoso não tivesse deixado que alguns de nós vivêssemos, seríamos agora como a cidade de Sodoma, estaríamos destruídos como Gomorra.",
        "10": "Autoridades de Jerusalém, escutem o que o Senhor está dizendo! Moradores da cidade, deem atenção ao ensinamento do nosso Deus!",
        "11": "O Senhor diz: “Eu não quero todos esses sacrifícios que vocês me oferecem. Estou farto de bodes e de animais gordos queimados no altar; estou enjoado do sangue de touros novos, não quero mais carneiros nem cabritos.",
        "12": "Quando vocês vêm até a minha presença, quem foi que pediu todo esse corre-corre nos pátios do meu Templo?",
        "13": "Não adianta nada me trazerem ofertas; eu odeio o incenso que vocês queimam. Não suporto as Festas da Lua Nova, os sábados e as outras festas religiosas, pois os pecados de vocês estragam tudo isso.",
        "14": "As Festas da Lua Nova e os outros dias santos me enchem de nojo; já estou cansado de suportá-los.",
        "15": "“Quando vocês levantarem as mãos para orar, eu não olharei para vocês. Ainda que orem muito, eu não os ouvirei, pois os crimes mancharam as mãos de vocês.",
        "16": "Lavem-se e purifiquem-se! Não quero mais ver as suas maldades! Parem de fazer o que é mau",
        "17": "e aprendam a fazer o que é bom. Tratem os outros com justiça; socorram os que são explorados, defendam os direitos dos órfãos e protejam as viúvas.”",
        "18": "O Senhor Deus diz: “Venham cá, vamos discutir este assunto. Os seus pecados os deixaram manchados de vermelho, manchados de vermelho escuro; mas eu os lavarei, e vocês ficarão brancos como a neve, brancos como a lã.",
        "19": "Se forem humildes e me obedecerem, vocês comerão das coisas boas que a terra produz.",
        "20": "Mas, se forem rebeldes e desobedientes, serão mortos na guerra. Eu, o Senhor , falei.”",
        "21": "A cidade de Jerusalém era fiel a Deus, mas agora está agindo como prostituta. Estava cheia de gente boa e honesta, mas agora só ficaram assassinos.",
        "22": "Jerusalém, você era como prata pura, porém agora não vale nada; era como o melhor vinho, porém agora é como vinho misturado com água.",
        "23": "As suas autoridades são pessoas revoltadas e têm amizade com ladrões. Estão sempre aceitando dinheiro e presentes para torcer a justiça. Não defendem os direitos dos órfãos e não se preocupam com as causas das viúvas.",
        "24": "Portanto, escutem o que diz o Senhor , o Deus Todo-Poderoso, o forte Deus de Israel! Ele diz ao seu povo: “Eu me vingarei de vocês, meus inimigos; vou acertar as contas com vocês, meus adversários.",
        "25": "Na minha ira, vou castigá-los para que fiquem completamente puros, assim como o metal é purificado pelo fogo.",
        "26": "Eu lhes darei autoridades e juízes como os que vocês tinham no passado. Então Jerusalém será chamada de ‘Cidade da Justiça’ e ‘Cidade Fiel’.”",
        "27": "O Deus justo salvará Sião, salvará todos os seus moradores que se arrependerem.",
        "28": "Mas acabará com todos os rebeldes e pecadores, com todos os que abandonam o Senhor .",
        "29": "Vocês vão ficar com vergonha das árvores sagradas de que vocês tanto gostavam; vão ficar desiludidos com os jardins sagrados que lhes davam tanto prazer.",
        "30": "Vocês se tornarão como árvores de folhas murchas, como um jardim que ninguém rega.",
        "31": "Os poderosos serão como a palha, e as suas ações, como uma faísca: eles serão destruídos pelo fogo, e não haverá quem possa salvá-los."
    }
}