{
    "livro": "Isaías",
    "capitulo": 11,
    "titulos": {
        "1": "O reinado de paz",
        "10": "A volta do povo de Deus para a sua terra"
    },
    "versiculos": {
        "1": "Virá um descendente do rei Davi, filho de Jessé, que será como um ramo que brota de um toco, como um broto que surge das raízes.",
        "2": "O Espírito do Senhor estará sobre ele e lhe dará sabedoria e conhecimento, capacidade e poder. Ele temerá o Senhor , conhecerá a sua vontade",
        "3": "e terá prazer em obedecer-lhe. Ele não julgará pela aparência, nem decidirá somente por ouvir dizer.",
        "4": "Mas com justiça julgará os necessitados e defenderá os direitos dos pobres. As suas palavras serão como uma vara para castigar o país, e com o seu sopro ele matará os maus.",
        "5": "Com justiça e com honestidade, ele governará o seu povo.",
        "6": "Lobos e ovelhas viverão em paz, leopardos e cabritinhos descansarão juntos. Bezerros e leões comerão uns com os outros, e crianças pequenas os guiarão.",
        "7": "Vacas e ursas pastarão juntas, e os seus filhotes descansarão no mesmo lugar; os leões comerão capim como os bois.",
        "8": "Criancinhas brincarão perto de cobras e não serão picadas, mesmo que enfiem a mão nas suas covas.",
        "9": "Em Sião, o monte sagrado, não acontecerá nada de mau ou perigoso, pois a terra ficará cheia do conhecimento da glória do Senhor assim como as águas enchem o mar.",
        "10": "Naquele dia, o descendente de Davi, filho de Jessé, será como uma bandeira para as nações. Os povos passarão para o lado dele, e da cidade onde ele reina brilhará a glória de Deus.",
        "11": "Naquele dia, o Senhor, com a sua mão poderosa, trará de volta para a sua terra as pessoas do seu povo que ainda estiverem na Assíria, no Egito, em Patros, na Etiópia, em Elão, na Babilônia, em Hamate, no litoral do mar Mediterrâneo e nas ilhas.",
        "12": "Deus levantará uma bandeira como um sinal para ajuntar os povos de Israel e de Judá que estiverem espalhados pelos quatro cantos do mundo; ele os trará de volta para a sua terra.",
        "13": "O povo de Israel não terá mais ciúmes do povo de Judá, e o povo de Judá não será mais inimigo do povo de Israel.",
        "14": "Os dois povos atacarão juntos a Filisteia, que fica a oeste; eles conquistarão os povos que moram no Leste e ficarão com as suas riquezas. Derrotarão os edomitas, os moabitas e os amonitas.",
        "15": "O Senhor Deus secará o golfo de Suez e enviará um forte vento contra o rio Eufrates. Deixará que sobrem somente sete ribeirões que qualquer um poderá atravessar a pé.",
        "16": "Assim como houve uma estrada para os israelitas que saíram do Egito, também haverá uma estrada boa saindo da Assíria, e por ela passarão as pessoas do meu povo que estiverem vivas."
    }
}