{
    "livro": "Isaías",
    "capitulo": 14,
    "titulos": {
        "1": "A volta do povo de Israel para o seu país",
        "3": "O rei da Babilônia no mundo dos mortos",
        "24": "Deus destruirá a Assíria",
        "28": "Deus destruirá a Filisteia"
    },
    "versiculos": {
        "1": "Mais uma vez, o Senhor Deus terá compaixão de Israel e o escolherá para ser o seu próprio povo. Fará com que os israelitas voltem para a sua própria terra, e estrangeiros irão morar ali com eles.",
        "2": "Pessoas de várias nações irão com os israelitas para a sua terra, a terra do Senhor , e ali se tornarão escravos e escravas do povo de Israel. Os israelitas terão como escravos aqueles que antigamente eram seus donos e dominarão aqueles que antes os dominavam.",
        "3": "Povo de Israel, chegará o dia em que o Senhor Deus vai livrá-los da escravidão, e assim vocês ficarão livres dos sofrimentos e dos trabalhos pesados que são forçados a fazer.",
        "4": "Quando esse dia chegar, zombem do rei da Babilônia, recitando esta poesia: Vejam como desapareceu o rei cruel! Vejam como acabou a sua violência!",
        "5": "O Senhor tirou o poder dos maus; ele quebrou o bastão dos governadores cruéis,",
        "6": "que na sua ira maltratavam os povos e na sua fúria perseguiam as nações que haviam conquistado.",
        "7": "Agora o mundo inteiro está calmo e em paz, e todos cantam de alegria.",
        "8": "Até os ciprestes e os cedros do Líbano estão contentes com a queda do rei da Babilônia e dizem: “Desde o dia em que ele caiu, não apareceu ninguém para nos derrubar.”",
        "9": "Lá embaixo, no mundo dos mortos, os seus moradores se preparam para receber o rei da Babilônia. As sombras daqueles que eram poderosos na terra acordam, os que foram reis se levantam dos seus tronos.",
        "10": "Todos eles dirão ao rei: “Você também perdeu as forças! Agora você é igual a nós!",
        "11": "Aonde foi parar a sua vaidade? Onde está agora a música das suas harpas? Elas estão aqui no mundo dos mortos, onde você vai se deitar em cima de vermes e vai se cobrir com bichos.”",
        "12": "Rei da Babilônia, brilhante estrela da manhã, você caiu lá do céu! Você, que dominava as nações, foi derrubado no chão!",
        "13": "Antigamente você pensava assim: “Subirei até o céu e me sentarei no meu trono, acima das estrelas de Deus. Reinarei lá longe, no Norte, no monte onde os deuses se reúnem.",
        "14": "Subirei acima das nuvens mais altas e serei como o Deus Altíssimo.”",
        "15": "Mas você foi jogado no mundo dos mortos, no abismo mais profundo.",
        "16": "Os mortos vão olhar espantados para você e vão perguntar: “Será este o homem que fazia os reinos tremerem, que fazia o mundo inteiro tremer de medo?",
        "17": "Será este o homem que fez o mundo virar um deserto, que arrasava cidades e não deixava os seus prisioneiros voltarem para casa?”",
        "18": "Todos os reis do mundo foram sepultados com homenagens, cada um na sua própria sepultura,",
        "19": "mas você não foi sepultado. Como se fosse um aborto nojento, o seu corpo foi jogado fora e pisado. Está coberto de corpos de soldados mortos na batalha, daqueles que desceram até a cova cheia de pedras.",
        "20": "Você não foi sepultado como os outros reis, pois arrasou o seu próprio país e matou o seu próprio povo. Que morram todos os descendentes desse rei maldito!",
        "21": "Por causa da maldade dos seus antepassados, matem logo os seus filhos a fim de que eles nunca venham a governar a terra, nem encham o mundo de cidades.",
        "22": "O Senhor Todo-Poderoso diz: — Vou atacar e arrasar a cidade de Babilônia. Vou acabar com todos: pais e filhos, avós e netos. Sou eu, o Senhor , quem está falando.",
        "23": "Farei com que a Babilônia vire um lamaçal, um lugar onde viverão as corujas. Vou varrê-la com a minha vassoura, e ela desaparecerá. Eu, o Senhor Todo-Poderoso, falei.",
        "24": "O Senhor Todo-Poderoso jurou: “Vou fazer o que resolvi; vou realizar o meu plano.",
        "25": "Vou acabar com os assírios que estão na minha terra de Israel, vou pisá-los nas minhas montanhas. Livrarei o meu povo da escravidão, quebrarei as correntes com que os assírios o prenderam e tirarei das suas costas as suas cargas pesadas.",
        "26": "É este o plano que tenho para o mundo inteiro; a minha mão está levantada para castigar as nações.”",
        "27": "O Senhor Todo-Poderoso resolveu fazer isso; haverá alguém que o faça parar? Ele levantou a mão para castigar; haverá quem a faça abaixar?",
        "28": "No ano em que o rei Acaz morreu, veio de Deus esta mensagem:",
        "29": "“Povo da Filisteia, não fique alegre por estar quebrada a Assíria, o bastão que os castigava. Pois, quando uma cobra desaparece, vem outra pior, e do ovo de uma cobra sai um dragão voador.",
        "30": "Como um pastor cuida das ovelhas, assim eu cuidarei dos pobres do meu povo e farei com que vivam em segurança. Porém farei com que vocês, filisteus, morram de fome; não deixarei nenhum vivo.",
        "31": "Chorem e gritem de dor, cidades dos filisteus! Fiquem todas apavoradas! Pois do Norte vem uma nuvem de pó: é um exército que não tem nenhum covarde nas suas fileiras.”",
        "32": "Que resposta será dada aos mensageiros que vieram da Filisteia? A resposta será esta: “O Senhor Deus fundou Sião, e ali os pobres do seu povo encontram abrigo.”"
    }
}