{
    "livro": "Isaías",
    "capitulo": 16,
    "titulos": {
        "1": "O desespero dos moabitas"
    },
    "versiculos": {
        "1": "Da cidade de Sela, no deserto, os moabitas enviam carneirinhos como presente para aquele que governa no monte Sião.",
        "2": "Como passarinhos que foram espantados dos seus ninhos, assim os moabitas andam de um lado para o outro nas margens do rio Arnom.",
        "3": "Eles dizem ao povo de Judá: “Digam o que devemos fazer; venham nos ajudar e nos defender. Sejam para nós como uma árvore que ao meio-dia espalha a sua sombra, que é escura como a noite.",
        "4": "Estamos fugindo de Moabe; venham nos proteger daqueles que nos querem matar e deixem que nós moremos na terra de vocês.” Quando terminar a perseguição, e o perseguidor cruel tiver saído do país,",
        "5": "então um descendente de Davi será rei. Ele governará com fidelidade, procurará julgar com justiça e se esforçará para fazer o que é direito.",
        "6": "O povo de Judá diz: “Ouvimos falar do orgulho dos moabitas; sabemos que eles são um povo vaidoso e cheio de si, arrogante e convencido. Mas eles não têm nada de que se orgulhar.”",
        "7": "Por isso, os moabitas vão chorar; todos eles vão gritar de tristeza quando lembrarem dos bolos de passas que costumavam oferecer aos ídolos na cidade de Quir-Heres.",
        "8": "Agora estão abandonadas as plantações de uvas de Hesbom e de Sibma, aquelas plantações cujo vinho deixava bêbados os chefes de muitas nações. Elas se estendiam até a cidade de Jazer; iam para o leste até o deserto e para o oeste até o outro lado do mar Morto.",
        "9": "Por isso, eu choro pela cidade de Jazer e também pelas parreiras de Sibma. Com as minhas lágrimas, rego as cidades de Hesbom e de Eleal, pois não se ouvem mais os gritos de alegria dos que ali fazem as suas colheitas.",
        "10": "Desapareceram das terras boas toda alegria e felicidade; não há mais canções alegres nas plantações de uvas. Ninguém pisa as uvas para fazer vinho; Deus acabou com os gritos de alegria.",
        "11": "Como as cordas de uma lira, o meu coração treme de tristeza pelo povo de Moabe e pelos moradores de Quir-Heres.",
        "12": "Os moabitas se cansarão de tanto ir aos seus lugares de adoração nos montes para orar aos seus deuses, mas isso não adiantará nada.",
        "13": "Esta foi a mensagem que o Senhor anunciou há muito tempo a respeito de Moabe.",
        "14": "Mas agora o Senhor diz: — Daqui a exatamente três anos, Moabe, com a sua enorme população, perderá todo o seu poder. E os moabitas que ficarem vivos serão poucos e fracos."
    }
}