{
    "livro": "Isaías",
    "capitulo": 2,
    "titulos": {
        "1": "O reinado de paz de Deus, oSenhor(A)",
        "6": "O Dia doSenhor"
    },
    "versiculos": {
        "1": "Esta é a mensagem a respeito de Judá e de Jerusalém que o Deus deu a Isaías, filho de Amoz:",
        "2": "No futuro, o monte do Templo do será o mais alto de todos e ficará acima de todos os montes. Os povos de todas as nações irão correndo para lá",
        "3": "e dirão assim: “Vamos subir o monte do , vamos ao Templo do Deus de Israel. Ele nos ensinará o que devemos fazer, e nós andaremos nos seus caminhos. Pois os ensinamentos do vêm de Jerusalém; do monte Sião ele fala com o seu povo.”",
        "4": "Deus será o juiz das nações, decidirá questões entre muitos povos. Eles transformarão as suas espadas em arados e as suas lanças, em foices. Nunca mais as nações farão guerra, nem se prepararão para batalhas.",
        "5": "Venham, descendentes de Jacó, vamos caminhar na luz que o nos dá.",
        "6": "Ó Deus, tu abandonaste o teu povo, os descendentes de Jacó. Pois o país está cheio de médiuns da Filisteia e de adivinhos que vêm do Oriente. O teu povo segue costumes estrangeiros.",
        "7": "A terra de Israel está cheia de prata e de ouro; não se pode calcular a sua riqueza, e não é possível contar os seus carros de guerra e cavalos.",
        "8": "Mas o país está cheio também de imagens! O teu povo se ajoelha diante dessas imagens; eles adoram aquilo que eles mesmos fizeram.",
        "9": "Porém todos serão humilhados e envergonhados. Ó Deus, não os perdoes!",
        "10": "Vão procurar esconderijo nas cavernas! Cavem buracos no chão a fim de escapar da ira de Deus, da glória majestosa do !",
        "11": "Virá o dia em que os orgulhosos serão humilhados e os vaidosos serão rebaixados; e somente o receberá os mais altos louvores.",
        "12": "Naquele dia, o Todo-Poderoso vai humilhar todos os orgulhosos e vaidosos, todos os que pensam que são importantes.",
        "13": "Ele destruirá os altos e majestosos cedros do Líbano e todos os carvalhos da terra de Basã.",
        "14": "Ele arrasará todas as montanhas altas e os montes elevados.",
        "15": "Ele derrubará todas as torres altas e as muralhas fortes.",
        "16": "Ele afundará todos os grandes navios e os barcos mais bonitos.",
        "17": "Naquele dia, os orgulhosos serão humilhados, e os vaidosos serão rebaixados; somente o receberá os mais altos louvores,",
        "18": "e todas as imagens desaparecerão.",
        "19": "Quando o aparecer, os moradores da terra ficarão apavorados e fugirão para as cavernas. Eles descerão nos buracos profundos a fim de escapar da ira de Deus, da glória majestosa do .",
        "20": "Naquele dia, todos pegarão as imagens de prata e de ouro que eles mesmos fizeram para adorar e as deixarão para os ratos e os morcegos.",
        "21": "Quando o aparecer, os moradores da terra ficarão apavorados. Eles fugirão para as cavernas e se meterão nas fendas das rochas a fim de escapar da ira de Deus, da glória majestosa do .",
        "22": "Não confiem mais nos seres humanos, pois são mortais! Será que eles valem alguma coisa? end of crossrefs"
    }
}