{
    "livro": "Isaías",
    "capitulo": 27,
    "titulos": {},
    "versiculos": {
        "1": "Naquele dia, o Senhor pegará a espada, a sua espada enorme, forte e pesada, e ferirá o monstro Leviatã, a serpente que se torce e se enrola; o Senhor matará o monstro que vive no mar.",
        "2": "Naquele dia, o Senhor dirá: “Cantem louvores à minha bela plantação de uvas!",
        "3": "Eu cuido dela e sempre a rego; eu a vigio de dia e de noite para que ninguém a estrague.",
        "4": "Não estou mais irado com ela; se os espinheiros e o mato a ameaçarem, eu os atacarei e destruirei com fogo.",
        "5": "Se os inimigos do meu povo querem a minha proteção, então que façam as pazes comigo, sim, que façam as pazes comigo.”",
        "6": "Chegará o dia em que o povo de Israel, como uma árvore viçosa, criará raízes, brotará, e florescerá, e dará frutas que encherão o mundo inteiro.",
        "7": "O Senhor não castigou os israelitas tão duramente como castigou os inimigos deles; os israelitas que Deus matou foram poucos, mas os assassinos deles que ele matou foram muitos.",
        "8": "Ele castigou o seu povo, enviando-os como prisioneiros para outro país. Ele os expulsou com o seu sopro forte, tão forte como o vento leste.",
        "9": "Mas os pecados do povo serão perdoados, e a sua culpa será tirada. Isso acontecerá quando o povo destruir os altares pagãos e fizer as suas pedras virarem pó, como se fossem pedras de cal, e quando destruir todos os postes da deusa Aserá e os altares de incenso.",
        "10": "A cidade protegida por muralhas está vazia; ninguém mais mora ali, e ela parece um deserto. Virou pasto para o gado, onde os animais pastam e descansam.",
        "11": "Os galhos das árvores estão secos e quebrados; as mulheres os apanham para fazer fogo. Esse povo não entende nada, e por isso Deus, o seu Criador, não terá dó nem piedade deles.",
        "12": "Naquele dia, o Senhor Deus vai tirar o seu povo do meio de todos os outros povos, desde o rio Eufrates até a fronteira do Egito. Como o trigo é malhado e os grãos são separados da palha, assim os israelitas serão todos separados e ajuntados um por um.",
        "13": "Naquele dia, uma grande trombeta será tocada, e os israelitas que estavam perdidos na Assíria e os que tinham sido levados como prisioneiros para o Egito voltarão para a sua terra e adorarão a Deus, o Senhor , no monte sagrado de Jerusalém."
    }
}