{
    "livro": "Isaías",
    "capitulo": 28,
    "titulos": {
        "1": "Mensagem para Israel, o Reino do Norte",
        "7": "Mensagem para Judá, o Reino do Sul",
        "14": "Cuidado com a falsa segurança!",
        "23": "A sabedoria de Deus"
    },
    "versiculos": {
        "1": "Ai de Samaria, orgulho e coroa dos bêbados de Israel! Ai dessa bela cidade que fica acima de terras boas! Os seus moradores estão embriagados, e a beleza da cidade desaparece como uma flor que murcha.",
        "2": "O Senhor vai enviar um homem forte e valente; ele virá como uma chuva de pedra, como uma tempestade destruidora, como violentas trombas-d'água. Ele arrasará tudo!",
        "3": "Samaria, orgulho e coroa dos bêbados de Israel, será pisada.",
        "4": "A bela cidade que fica acima de terras boas, cuja beleza desaparece como uma flor que murcha, será como o primeiro figo maduro do verão: logo que amadurece, alguém o apanha e come.",
        "5": "Naquele dia, o Senhor Todo-Poderoso será como uma bela coroa de flores para a gente do seu povo que ficar com vida.",
        "6": "Aos juízes ele dará o desejo de fazer justiça; e aos que defendem a cidade contra o inimigo ele dará coragem.",
        "7": "Mas há outros que também andam tontos por terem bebido muito vinho, que não podem ficar de pé por causa das bebidas: são os sacerdotes e os profetas, que vivem embriagados e tontos. Os profetas, quando recebem visões de Deus, estão bêbados, e os sacerdotes também, quando julgam os casos no tribunal.",
        "8": "As suas mesas estão cobertas de vômito, não há um só lugar que esteja limpo.",
        "9": "Eles falam mal de mim e perguntam: “A quem é que esse profeta está querendo ensinar? Será que ele pensa que vai explicar a mensagem para nós? Será que somos bebês desmamados há pouco tempo?",
        "10": "Ele está pensando que nós somos crianças e quer nos ensinar o beabá.”",
        "11": "Se vocês não quiserem ouvir o que eu digo, então o Senhor falará com vocês por meio de estrangeiros, que falam uma língua estranha.",
        "12": "Há tempo, eu disse a vocês: “Deus lhes dará descanso; ele lhes dará segurança. Aqui vocês estarão seguros.” Mas vocês não quiseram ouvir.",
        "13": "Por isso, o Senhor vai ensinar-lhes o beabá, como se vocês fossem crianças. Então vocês tentarão andar, mas cairão de costas; serão feridos, cairão em armadilhas e serão presos.",
        "14": "Autoridades de Jerusalém, homens orgulhosos que governam esse povo, escutem a mensagem de Deus, o Senhor !",
        "15": "Vocês dizem: “Fizemos um acordo com a morte, já combinamos tudo com o mundo dos mortos. Portanto, quando vier a terrível desgraça, nós não sofreremos nada.” Mas vocês estão confiando em mentiras e pensam que a desonestidade os protegerá.",
        "16": "Por isso, o Senhor Deus diz: “Estou colocando em Sião uma pedra, uma pedra preciosa que eu escolhi, para ser a pedra principal do alicerce. Nela está escrito isto: ‘Quem tem fé não tem medo.’",
        "17": "Como prumo, usarei a justiça, e a honestidade será a minha medida.” Os abrigos em que vocês confiam não são seguros; eles serão destruídos por chuvas de pedra, serão arrasados por trombas-d'água.",
        "18": "O acordo que vocês fizeram com a morte será anulado, o que vocês combinaram com o mundo dos mortos será desfeito. E, quando chegar a terrível desgraça, ela os arrastará como se fosse uma enchente.",
        "19": "Todas as vezes que chegar, ela os arrastará; chegará todos os dias, de manhã e de noite. Cada mensagem de Deus trará um novo pavor.",
        "20": "Vocês serão como o homem de que fala aquele provérbio: “A cama é tão curta, que ele não pode se deitar, o cobertor é tão estreito, que não dá para ele se cobrir.”",
        "21": "Pois o Senhor vai se levantar, como se levantou no monte Perazim; ele vai ficar irado, como ficou no vale de Gibeão. Ele vai realizar o seu plano misterioso; vai fazer o seu trabalho estranho.",
        "22": "Portanto, parem de zombar; se não, as correntes que os prendem serão apertadas ainda mais. Pois ouvi o Senhor , o Deus Todo-Poderoso, ordenar a destruição do país inteiro.",
        "23": "Escutem o que vou dizer! Deem atenção à minha mensagem!",
        "24": "Um homem que está preparando o terreno para semear trigo não gasta todo o seu tempo arando a terra, cavando e remexendo nela.",
        "25": "Depois de ter aplanado a terra, ele semeia o endro e o cominho e planta o trigo, a cevada e outros cereais nos lugares certos.",
        "26": "Ele faz tudo direito porque Deus o ensinou.",
        "27": "E no tempo da colheita ele não usa um instrumento pesado para debulhar os grãos de endro e de cominho; pelo contrário, ele usa varas pequenas e leves.",
        "28": "Quando malha o trigo, ele não continua malhando até quebrar os grãos. Ele sabe passar a carreta por cima das espigas sem esmagar os grãos.",
        "29": "Esse conhecimento também vem do Senhor Todo-Poderoso. Os seus planos são maravilhosos, e ele é sábio em tudo o que faz."
    }
}