{
    "livro": "Isaías",
    "capitulo": 31,
    "titulos": {
        "1": "O Egito não pode ajudar",
        "4": "Deus protegerá Jerusalém"
    },
    "versiculos": {
        "1": "Ai dos que vão para o Egito procurando ajuda! Eles confiam num povo que tem muitos cavalos e carros de guerra, num país que tem cavaleiros valentes, mas não confiam no Santo Deus de Israel, não pedem ajuda ao Senhor .",
        "2": "Porém o Senhor é sábio e sabe fazer com que a desgraça venha; ele sempre cumpre o que promete. Por isso, ele ficará contra os que praticam o mal, contra todos os que ajudam as pessoas perversas.",
        "3": "Os egípcios não são deuses! Eles são apenas seres humanos, e os seus cavalos são apenas animais mortais; não são espíritos imortais. E, quando o Senhor levantar a mão para castigá-los, todos cairão mortos de uma só vez, tanto o Egito, a nação forte, como Judá, a nação fraca.",
        "4": "O Senhor Deus falou comigo e disse: “Um leão que pega e mata uma ovelha não se assusta, nem foge quando os pastores vêm gritando, mesmo que sejam muitos e gritem bem alto. Assim também eu, o Senhor Todo-Poderoso, não me assustarei quando descer para lutar no monte Sião.",
        "5": "Como uma ave fica voando por cima do seu ninho para protegê-lo, assim eu, o Senhor Todo-Poderoso, protegerei Jerusalém; eu salvarei a cidade e livrarei o meu povo.”",
        "6": "Povo de Israel, vocês se afastaram para longe de Deus; mas agora arrependam-se e voltem para ele.",
        "7": "Naquele dia, todos vocês jogarão fora as suas imagens revestidas de prata e de ouro, que só servem para fazer vocês pecarem.",
        "8": "O Senhor diz: “Uma espada derrotará os assírios, uma espada os matará; mas não será a espada de um ser humano. Eles fugirão da batalha, e os seus jovens serão feitos escravos.",
        "9": "O rei fugirá apavorado, e os oficiais, cheios de medo, abandonarão as suas bandeiras.” Assim fala o Senhor , que em Jerusalém tem o seu altar, onde sacrifícios são queimados."
    }
}