{
    "livro": "Isaías",
    "capitulo": 32,
    "titulos": {
        "1": "Um reinado de justiça",
        "9": "Mensagem para as mulheres de Jerusalém",
        "15": "Um tempo de paz e de justiça"
    },
    "versiculos": {
        "1": "Virá o dia em que um rei reinará com justiça e as autoridades governarão com honestidade.",
        "2": "Todas elas protegerão o povo como um abrigo protege contra a tempestade e o vento; elas serão como rios numa terra seca, como a sombra de uma grande rocha no deserto.",
        "3": "Então todos poderão ver claramente de novo e de novo ouvirão tudo facilmente;",
        "4": "serão ajuizados, entenderão as coisas e poderão falar com clareza e inteligência.",
        "5": "Ninguém dirá que um sem-vergonha é uma pessoa de valor, nem que o malandro merece respeito.",
        "6": "Pois o sem-vergonha diz mentiras e está sempre planejando fazer maldades. O que ele diz a respeito do Senhor é falso; ele faz estas coisas que Deus detesta: nega comida aos que têm fome e água aos que estão com sede.",
        "7": "O malandro faz trapaças; inventa mentiras para prejudicar a causa dos pobres, mesmo quando eles têm razão.",
        "8": "Mas quem é direito faz planos honestos e é correto em tudo o que faz.",
        "9": "Mulheres desocupadas, escutem o que eu vou dizer; prestem atenção, mulheres que não se preocupam com nada!",
        "10": "Daqui a pouco mais de um ano, vocês ficarão aflitas, pois não haverá colheita de uvas.",
        "11": "Vocês têm tido uma vida sem preocupações, mas agora tremam e fiquem aflitas. Tirem as suas roupas e vistam roupas feitas de pano grosseiro.",
        "12": "Batam no peito em sinal de tristeza; chorem porque as terras boas e as parreiras carregadas de uvas foram destruídas.",
        "13": "Espinheiros e mato crescerão na terra do meu povo. Chorem por causa da cidade que era tão alegre, por causa das casas que estavam cheias de pessoas felizes!",
        "14": "O palácio será abandonado, a cidade ficará vazia, e as fortalezas virarão montes de ruínas para sempre. Ali os jumentos selvagens andarão à vontade, e os rebanhos pastarão.",
        "15": "Mas Deus derramará sobre nós o seu Espírito; então o deserto virará um campo fértil, e as terras cultivadas darão melhores colheitas.",
        "16": "No país, haverá justiça por toda parte; todos farão o que é direito.",
        "17": "A justiça trará paz e tranquilidade, trará segurança que durará para sempre.",
        "18": "O meu povo viverá em lugares seguros; todos estarão em paz e segurança nas suas casas.",
        "19": "(Uma chuva de pedra destruirá a floresta, e a cidade será arrasada.)",
        "20": "Todos vocês serão felizes; terão muita água para as suas plantações e pastos seguros para os seus jumentos e o seu gado."
    }
}