{
    "livro": "Isaías",
    "capitulo": 33,
    "titulos": {
        "1": "Sofrimento e salvação",
        "10": "Mensagem para os inimigos",
        "17": "Esperança para o povo de Deus"
    },
    "versiculos": {
        "1": "Ai de você, inimigo destruidor que nunca foi destruído! Ai de você, traidor que nunca foi traído! Quando você acabar de destruir, será destruído; quando acabar de trair, será traído.",
        "2": "Ó Senhor Deus, tem compaixão de nós, pois esperamos que nos ajudes. Sê o nosso protetor todos os dias, sê o nosso Salvador em tempos de dificuldades.",
        "3": "Os povos fogem quando ouvem o estrondo da tua voz. Quando ages, as nações se espalham,",
        "4": "e os inimigos delas, como uma nuvem de gafanhotos, levam embora tudo o que elas têm.",
        "5": "O Senhor é majestoso, pois mora nas alturas; ele encherá Sião de justiça e de honestidade",
        "6": "e fará com que o seu povo viva em segurança, dando-lhe salvação completa, sabedoria e conhecimento. O temor do Senhor é o tesouro mais precioso que o seu povo tem.",
        "7": "Os soldados valentes estão se lamentando nas ruas, e os embaixadores que procuravam fazer a paz choram amargamente.",
        "8": "As estradas estão vazias, ninguém viaja por elas. Os acordos são quebrados, os tratados são desfeitos; ninguém é respeitado.",
        "9": "As terras do país vão se gastando e se desfazendo; as florestas dos montes Líbanos estão secas, o vale de Sarom virou um deserto, e na região de Basã e no monte Carmelo as árvores perderam as suas folhas.",
        "10": "O Senhor diz aos povos: “Agora, eu vou agir; vou mostrar o meu poder e a minha grandeza.",
        "11": "O que vocês inventam vale menos do que a palha; o que vocês planejam é tão sem valor como o lixo. O meu sopro, como um fogo, os destruirá.",
        "12": "Vocês vão virar cinzas; queimarão como espinhos jogados no fogo.",
        "13": "Vocês todos, os que estão longe e os que estão perto, escutem o que eu fiz e reconheçam o meu poder!”",
        "14": "Em Sião, os pecadores tremem de medo; cheios de pavor, eles perguntam: “Quem poderá viver perto desse fogo devorador, perto dessas chamas que não param de queimar?”",
        "15": "Somente poderá fazer isso quem age corretamente e sempre diz a verdade; que não fica rico à custa dos fracos, nem aceita dinheiro para torcer a justiça; que não se junta com os que planejam crimes de morte, nem concorda com os planos dos maus.",
        "16": "Quem age assim viverá seguro, e em fortalezas feitas de pedras ele encontrará refúgio; ele sempre terá comida, e nunca lhe faltará água para beber.",
        "17": "Mais uma vez vocês verão um rei com toda a sua glória, governando um país imenso.",
        "18": "Vocês pensarão no medo que sentiram no passado e perguntarão: “Onde estão aqueles que nos forçavam a pagar tributos, aqueles que cobravam os impostos? Onde estão os que controlavam as nossas fortalezas?”",
        "19": "Vocês nunca mais verão aquele povo orgulhoso, aquela gente que fala uma língua estranha, uma língua difícil que ninguém entende.",
        "20": "Vejam Sião, a cidade onde fazemos as nossas festas! Jerusalém será uma cidade segura, será como uma barraca que não pode ser mudada de lugar; nenhuma das suas estacas será arrancada, e nenhuma das suas cordas será arrebentada.",
        "21": "Ali estará conosco o Senhor , o nosso glorioso Deus. Jerusalém será um lugar de grandes rios e ribeirões, mas neles não navegarão os barcos dos inimigos nem os seus grandes navios a vela. As cordas desses navios estão frouxas: o mastro não fica firme, e as velas não podem ser estendidas. Assim pegaremos todas as riquezas do inimigo; serão tantas, que até os aleijados conseguirão pegar a sua parte. Pois o Senhor é o nosso Juiz, é ele quem nos governa; o Senhor é o nosso Rei, é ele quem vai nos salvar.",
        "24": "Nenhum morador de Jerusalém ficará doente, e os pecados de todos serão perdoados."
    }
}