{
    "livro": "Isaías",
    "capitulo": 36,
    "titulos": {
        "1": "Os assírios ameaçam Jerusalém(A)"
    },
    "versiculos": {
        "1": "No ano catorze do reinado de Ezequias, de Judá, Senaqueribe, o rei da Assíria, atacou todas as cidades de Judá que eram protegidas por muralhas e as conquistou.",
        "2": "Depois, ele mandou que o comandante do seu exército fosse de Laquis a Jerusalém com uma enorme força militar para exigir que o rei Ezequias se entregasse. O comandante ocupou a estrada onde os tintureiros trabalham, perto do canal que traz água do açude de cima.",
        "3": "Três autoridades de Judá saíram para se encontrar com ele: o encarregado do palácio, Eliaquim, filho de Hilquias; o escrivão, Sebna; e o conselheiro do rei, Joá, filho de Asafe.",
        "4": "O oficial assírio lhes disse: — Levem para Ezequias esta mensagem do grande rei, o rei da Assíria: “Em que você está baseando a sua confiança?",
        "5": "Será que você pensa que as palavras podem tomar o lugar da experiência militar e da força? Quem você pensa que vai ajudá-lo na sua revolta contra o rei da Assíria?",
        "6": "Você está confiando na ajuda do Egito, mas isso é o mesmo que usar um caniço como bengala, isto é, ele vai quebrar e furar a sua mão. Assim é Faraó, rei do Egito, para aqueles que confiam nele.",
        "7": "Ou, por acaso, você vai me dizer que confia no Senhor , seu Deus? E não foram os santuários e os altares do Senhor que Ezequias destruiu quando mandou que o povo de Judá e de Jerusalém adorasse num só altar?",
        "8": "Eu vou fazer um trato com você em nome do rei. Eu lhe darei dois mil cavalos se você puder arranjar homens suficientes para montá-los.",
        "9": "Você não poderia vencer nem mesmo o oficial assírio menos graduado e, no entanto, espera que os egípcios lhe mandem carros de guerra e cavalaria!",
        "10": "Você pensa que eu ataquei e destruí o seu país sem a ajuda de Deus, o Senhor ? Foi o próprio Deus quem me mandou atacá-lo e destruí-lo!”",
        "11": "Então Eliaquim, Sebna e Joá disseram ao oficial: — Senhor, fale em aramaico, por favor, pois nós entendemos. Não fale em hebraico porque todas as pessoas que estão nas muralhas estão escutando.",
        "12": "Ele respondeu: — Vocês pensam que o rei me mandou dizer todas essas coisas somente para vocês e para o seu rei? Não! Eu estou falando também com as pessoas que estão sentadas nas muralhas e que terão de comer as suas próprias fezes e beber a sua própria urina; e vocês também vão fazer isso.",
        "13": "Então o oficial ficou de pé e gritou em hebraico: — Escutem o que o grande rei, o rei da Assíria, está dizendo a vocês!",
        "14": "Ele mandou avisar que não deixem que Ezequias os engane, pois ele não poderá salvá-los.",
        "15": "E não deixem que ele os convença a confiar no Senhor . Não pensem que Deus os salvará e não deixará que o nosso exército assírio conquiste a cidade de vocês.",
        "16": "Não deem atenção a Ezequias. O rei manda que vocês saiam da cidade e se entreguem. Vocês terão licença para comer uvas das suas próprias parreiras e figos das suas figueiras e para beber água dos seus próprios poços,",
        "17": "até que o rei os leve para morar num país parecido com o de vocês, onde há plantações de uvas para dar vinho e onde há trigo para fazer pão.",
        "18": "Não deixem que Ezequias os engane, fazendo vocês pensarem que Deus vai salvá-los. Será que os deuses das outras nações as salvaram do rei da Assíria?",
        "19": "Onde estão agora os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Será que eles salvaram Samaria do meu poder?",
        "20": "Quando foi que os deuses de todos esses países os salvaram do nosso rei? O que é, então, que faz vocês pensarem que o Senhor pode salvar Jerusalém do poder dele?",
        "21": "Mas o povo ficou calado, como o rei Ezequias havia mandado; eles não disseram nem uma só palavra.",
        "22": "Então Eliaquim, Sebna e Joá rasgaram as suas roupas em sinal de tristeza e foram contar ao rei aquilo que o oficial assírio tinha dito. end of crossrefs"
    }
}