{
    "livro": "Isaías",
    "capitulo": 42,
    "titulos": {
        "1": "O servo doSenhor",
        "10": "Hino de louvor",
        "18": "A cegueira espiritual do povo de Israel"
    },
    "versiculos": {
        "1": "O Deus diz: “Aqui está o meu servo, a quem eu fortaleço, o meu escolhido, que dá muita alegria ao meu coração. Pus nele o meu Espírito, e ele anunciará a minha vontade a todos os povos.",
        "2": "Não gritará, não clamará, não fará discursos nas ruas.",
        "3": "Não esmagará um galho que está quebrado, nem apagará a luz que já está fraca. Com toda a dedicação, ele anunciará a minha vontade.",
        "4": "Não se cansará, nem desanimará, mas continuará firme até que todos aceitem a minha vontade. As nações distantes estão esperando para receber os seus ensinamentos.”",
        "5": "O Deus criou os céus e os estendeu; formou a terra e tudo o que nela existe e deu vida e fôlego a todos os seus moradores. E agora o diz ao seu servo:",
        "6": "“Eu, o , o chamei e o peguei pela mão, para que haja salvação por meio de você. Eu o criei e o enviei como garantia da aliança que vou fazer com o meu povo, como a luz da salvação que darei aos outros povos;",
        "7": "para abrir os olhos dos cegos, pôr em liberdade os prisioneiros e soltar os que estão em prisões escuras.",
        "8": "Eu sou o : este é o meu nome, e não permito que as imagens recebam o louvor que somente eu mereço.”",
        "9": "Deus diz ao seu povo: “As coisas que prometi no passado já se cumpriram, e agora vou lhes anunciar coisas novas, para que vocês as saibam antes mesmo que elas aconteçam.”",
        "10": "Cantem ao uma nova canção! Que ele seja louvado no mundo inteiro: pelos que navegam nos mares, pelas criaturas que vivem nas águas do mar e pelos povos de todas as nações distantes!",
        "11": "Que no deserto e nas suas cidades Deus seja louvado, e que os moradores de Quedar o louvem! Moradores de Selá, alegrem-se e cantem no alto das montanhas!",
        "12": "Que o Deus seja louvado, e que a sua glória seja anunciada no mundo inteiro!",
        "13": "O se prepara para a guerra e sai pronto para lutar, como um soldado valente. Com toda a força, ele solta o grito de batalha e com o seu poder derrota os seus inimigos.",
        "14": "O diz: “Por muito tempo, eu não disse nada, fiquei calado e não respondi; mas agora vou gritar como uma mulher em dores de parto, vou me lamentar e clamar.",
        "15": "Vou destruir os morros e as montanhas e fazer secar todas as plantas e árvores. Farei com que os rios virem desertos e com que todos os poços fiquem secos.",
        "16": "Guiarei os cegos por um caminho que não conhecem, por uma estrada que eles nunca pisaram antes. A escuridão que os cerca eu farei virar luz e aplanarei os caminhos ásperos. São estas as minhas promessas, e eu as cumprirei sem falta.",
        "17": "Mas serão derrotados e humilhados todos os que confiam em ídolos, todos os que dizem às imagens: ‘Vocês são os nossos deuses.’ ”",
        "18": "O diz: “Escute, gente surda! Olhe bem, gente cega!",
        "19": "Ninguém é tão cego como o povo de Israel, o meu servo, ou tão surdo como esse povo que estou enviando. Não há quem seja tão cego como o meu mensageiro, nem tão surdo como o servo do .",
        "20": "Povo de Israel, você tem visto muitas coisas, mas não entendeu nenhuma delas; você tem ouvido muitas coisas, mas não aprendeu nada.”",
        "21": "O é o Deus que salva o seu povo e por isso quis que eles conhecessem e respeitassem a sua lei.",
        "22": "Mas eles foram assaltados e roubados; foram postos na prisão e trancados nas celas. Os seus inimigos os levaram como prisioneiros, e não há ninguém que os ponha em liberdade.",
        "23": "Ah! Se um de vocês desse atenção ao que estou dizendo, se daqui em diante alguém escutasse com cuidado!",
        "24": "Quem foi que entregou o povo de Israel aos seus inimigos? Quem foi que deixou que ele fosse roubado? Foi o próprio , contra quem temos pecado! Não quisemos seguir os seus caminhos, nem obedecer às suas leis.",
        "25": "Por isso, ele derramou sobre nós a sua ira e nos castigou com uma guerra violenta. A sua ira queimou como fogo em volta de nós, mas mesmo assim ninguém se importou; nenhum de nós conseguiu aprender nada."
    }
}