{
    "livro": "Isaías",
    "capitulo": 44,
    "titulos": {
        "1": "OSenhoré o único Deus",
        "9": "A idolatria é condenada",
        "21": "OSenhor, o Criador e Salvador"
    },
    "versiculos": {
        "1": "Deus diz: “Escute, Israel, pois você é o meu servo, o povo que eu escolhi!",
        "2": "Eu, o , sou o seu Criador e o tenho ajudado desde o dia em que você nasceu. Israel, meu servo, não fique com medo, pois eu o amo e o escolhi para ser meu.",
        "3": "Vou fazer com que caia chuva no deserto e com que em terras secas corram rios. Assim também derramarei o meu Espírito sobre os seus descendentes e lhes darei as minhas bênçãos.",
        "4": "Eles crescerão como a grama bem-regada, como chorões que nascem na beira dos rios.",
        "5": "“Muitos se juntarão ao povo de Deus. Um dirá assim: ‘Eu sou do ’; outro dirá: ‘o meu nome é Jacó’; outro ainda escreverá na sua mão: ‘Eu pertenço ao ’; e ainda outro usará Israel como sobrenome.”",
        "6": ", o Rei e Salvador de Israel, o Deus Todo-Poderoso, diz: “Eu sou o primeiro e o último, além de mim não há outro deus.",
        "7": "Haverá outro que seja igual a mim? Pois que venha à minha presença, apresente as suas razões e prove que está dizendo a verdade. Quem anunciou tudo o que ia acontecer? Já houve alguém que desde o princípio sempre pudesse contar as coisas do futuro?",
        "8": "Meu povo, não tenha medo, nem fique apavorado! Não é verdade que desde o princípio eu sempre anunciei a vocês o que ia acontecer? Vocês são minhas testemunhas de que isso é verdade. Será que há outro deus além de mim? Não! Não existe outro protetor; eu não conheço nenhum.”",
        "9": "Os que fazem imagens não prestam, e os seus deuses, que eles tanto amam, não valem nada. Os que adoram imagens são tolos e cegos e por isso serão humilhados.",
        "10": "É uma grande tolice fazer uma imagem para ser adorada como se fosse um deus.",
        "11": "Todos os que a adorarem serão humilhados. Os que fazem ídolos são apenas seres humanos; nada mais. Que eles se reúnam e se apresentem no tribunal! Ali ficarão apavorados e serão humilhados.",
        "12": "O ferreiro pega um pedaço de metal, coloca nas brasas e depois com toda a força vai batendo nele com o martelo até formar a imagem. Ele trabalha tanto, que não come, nem bebe e acaba perdendo as forças.",
        "13": "O escultor mede um pedaço de madeira e com um giz desenha nele a figura do ídolo. Depois, com as suas ferramentas, ele faz uma estátua com a forma de um belo ser humano, para ser colocada num templo.",
        "14": "O escultor vai à floresta para cortar uma árvore; escolhe um cedro, um cipreste ou um carvalho. Ele só corta árvores bem grossas ou então planta uma e espera até que a chuva a faça crescer.",
        "15": "O homem usa uma parte da madeira para fazer um fogo; ali ele se esquenta e também assa o pão. A outra parte da madeira é usada para fazer uma imagem; e o homem fica de joelhos e a adora.",
        "16": "Assim metade da madeira serve para fazer um fogo; o homem assa a carne, come e fica satisfeito. Também se esquenta e diz: “Que fogo bom! Já me esquentei bem!”",
        "17": "Com a outra metade da madeira, o homem faz uma imagem, isto é, um deus; depois, fica de joelhos e a adora. E faz esta oração: “Tu és o meu deus; salva-me!”",
        "18": "Essa gente não tem juízo. Eles fecharam os olhos e não podem ver nada; fecharam também a sua mente e não entendem nada.",
        "19": "O homem que faz imagens não entende nada e não tem a inteligência necessária para dizer a si mesmo: “Ora, com metade dessa madeira eu fiz um fogo; assei o pão, assei a carne e comi. E com a outra metade eu fiz esta imagem nojenta. Agora, aqui estou eu, adorando um pedaço de madeira!”",
        "20": "Adorar uma imagem não adianta nada; é o mesmo que comer cinzas. O homem que adora imagens não pensa direito, mas vive enganado. Ele não pode se salvar, pois não é capaz de dizer: “Isto que está na minha mão não é um deus coisa nenhuma.”",
        "21": "Deus diz: “Povo de Israel, lembre disto! Não esqueça que você é o meu servo. Eu o criei para que me servisse e nunca esquecerei você.",
        "22": "Já perdoei as suas maldades e os seus pecados; eles desapareceram como desaparece a cerração. Volte para mim, pois eu sou o seu Salvador.”",
        "23": "Ó céus, gritem de alegria por causa daquilo que o Deus fez! Cantem louvores, lugares profundos da terra! Montanhas e florestas, com as suas árvores, cantem todos de alegria! Pois o salvou o povo de Israel e assim mostrou a sua grandeza.",
        "24": ", o Salvador de Israel, diz: “Meu povo, eu sou o seu Criador; antes que você tivesse nascido, eu já o havia criado. Sozinho, eu criei todas as coisas; estendi os céus e firmei a terra sem a ajuda de ninguém.",
        "25": "Eu não deixo que se cumpram as mensagens de profetas mentirosos e faço com que os adivinhos fiquem parecendo tolos. Faço com que os sábios se enganem e transformo toda a sua sabedoria em tolice.",
        "26": "Mas eu faço com que se cumpra a mensagem do meu servo e com que as palavras dos meus mensageiros aconteçam. Prometo que Jerusalém terá moradores novamente e que as cidades de Judá serão reconstruídas. Farei com que elas se levantem do meio das suas ruínas.",
        "27": "Basta que eu dê uma ordem, e o mar seca, e os rios ficam sem água.",
        "28": "Sou eu quem diz a Ciro: “Você governará em meu nome e fará o que eu quero. Você ordenará que Jerusalém seja reconstruída e que sejam postos os alicerces do novo Templo.”"
    }
}