{
    "livro": "Isaías",
    "capitulo": 49,
    "titulos": {
        "1": "O servo de Deus: luz para os povos",
        "8": "Jerusalém será reconstruída"
    },
    "versiculos": {
        "1": "Nações distantes, escutem o que eu, o servo de Deus, estou dizendo; prestem atenção, todos os povos do mundo! Eu ainda estava na barriga da minha mãe, quando o Senhor Deus me escolheu; eu nem havia nascido, quando ele me chamou pelo nome.",
        "2": "Ele fez com que as minhas palavras fossem cortantes como uma espada afiada e me protegeu com a sua própria mão. Ele me fez igual a uma flecha pontuda, uma arma que ele guarda até o momento de ser usada.",
        "3": "Ele me disse: “Israel, você é o meu servo, e por meio de você vou mostrar a minha grandeza.”",
        "4": "Mas eu pensei: “Todo o meu trabalho não adiantou nada; todo o meu esforço foi à toa.” Mesmo assim, eu sei que o Senhor defenderá a minha causa, que o meu Deus me recompensará.",
        "5": "Quando eu ainda não havia nascido, o Senhor me escolheu para ser o seu servo a fim de que eu reunisse o seu povo e o trouxesse de volta para ele. Sou muito estimado pelo Senhor ; o meu Deus é a minha força.",
        "6": "O Senhor me disse: “Você não será apenas o meu servo que trará de volta os israelitas que ficaram vivos e criará de novo a nação de Israel. Eu farei também com que você seja uma luz para os outros povos a fim de levar a minha salvação ao mundo inteiro.”",
        "7": "O Senhor , o Santo Deus de Israel, o seu Salvador, fala com o seu servo, que é desprezado e odiado pelos povos e que é escravo de reis. O Senhor diz ao seu servo: “Reis e príncipes verão o seu poder; eles virão e se ajoelharão aos seus pés em sinal de respeito. Pois eu, o Senhor , cumpro as minhas promessas; eu, o Santo Deus de Israel, escolhi você para ser o meu servo.”",
        "8": "O Senhor Deus diz ao seu povo: “Quando chegar o tempo de mostrar a minha bondade, eu responderei ao seu pedido; quando chegar o dia de salvá-los, eu os ajudarei. Eu os protegerei e, por meio de vocês, farei uma aliança com os povos, construirei de novo o país de vocês e devolverei a vocês a terra que agora está arrasada.",
        "9": "Direi aos prisioneiros: ‘Saiam da prisão!’ E aos que vivem na escuridão direi: ‘Vocês estão livres!’ “Como ovelhas, eles pastarão perto dos caminhos e até mesmo nos montes pelados encontrarão pasto.",
        "10": "Não terão fome nem sede. Não serão castigados nem pelo sol nem pelos ventos quentes do deserto, pois eu tenho pena deles, e os guiarei, e os levarei até as fontes de água.",
        "11": "Abrirei uma estrada nas montanhas, prepararei um caminho plano por onde o meu povo passará.",
        "12": "Eles voltarão de lugares distantes, do Norte e do Oeste, e de Assuã, no Sul.”",
        "13": "Cantem, ó céus, e alegre-se, ó terra! Montes, gritem de alegria! Pois o Senhor consolou o seu povo; ele teve pena dos que estavam sofrendo.",
        "14": "Mas o povo de Sião diz: “O Senhor nos abandonou; Deus nos esqueceu.”",
        "15": "O Senhor responde: “Será que uma mãe pode esquecer o seu bebê? Será que pode deixar de amar o seu próprio filho? Mesmo que isso acontecesse, eu nunca esqueceria vocês.",
        "16": "Jerusalém, o seu nome está escrito nas minhas mãos; eu nunca esqueço as suas muralhas.",
        "17": "Os que vão reconstruí-la estão chegando depressa, enquanto estão fugindo aqueles que a destruíram e arrasaram.",
        "18": "Olhe para todos os lados e veja o que está acontecendo! Os seus moradores estão voltando; eles estão chegando! Juro pela minha vida que todos eles são como joias que você usará com orgulho, assim como uma noiva se enfeita com as suas joias.",
        "19": "“O seu país foi arrasado e ficou abandonado, mas agora será pequeno demais para os que vêm morar ali; aqueles que deixaram você em ruínas serão levados para longe.",
        "20": "Os que nasceram no cativeiro e que voltaram para morar em você lhe dirão um dia: ‘Este país é pequeno demais; precisamos de um lugar maior onde morar!’",
        "21": "Então você pensará assim: ‘Quem me fez mãe destes filhos? Eu, uma mulher que não podia ter filhos, abandonada, rejeitada e prisioneira — quem criou esses filhos para mim? Eu estava sozinha — de onde vieram todos eles?’ ”",
        "22": "O Senhor Deus diz ao seu povo: “Levantarei a mão e darei um sinal de comando aos povos para que tragam de volta a Jerusalém os filhos e as filhas de vocês, carregando-os no colo e nos ombros.",
        "23": "Reis estrangeiros cuidarão das suas crianças, e rainhas serão as suas babás. Reis e rainhas se ajoelharão em frente de vocês, encostarão o rosto no chão e lamberão o pó dos pés de vocês. Então vocês ficarão sabendo que eu sou o Senhor e que os que confiam em mim nunca ficam desiludidos.”",
        "24": "Será que alguém pode tirar de um soldado as coisas que ele carrega depois da batalha? Ou será que alguém pode pôr em liberdade os que estão sendo levados como prisioneiros por um rei cruel?",
        "25": "O Senhor responde que sim e diz: “As coisas que o soldado carrega serão tiradas dele; os prisioneiros do rei cruel serão postos em liberdade. Pois eu lutarei contra os inimigos de vocês e eu mesmo salvarei os seus filhos.",
        "26": "Farei com que os seus inimigos comam a sua própria carne e bebam o seu próprio sangue como se fosse vinho. Então todos ficarão sabendo que eu, o Senhor , sou o Salvador de vocês; que eu, o poderoso Deus de Israel, sou o seu Redentor.”"
    }
}