{
    "livro": "Isaías",
    "capitulo": 52,
    "titulos": {
        "1": "Deus salvará Jerusalém",
        "13": "O sofrimento e a vitória do servo de Deus"
    },
    "versiculos": {
        "1": "Acorde, ó Jerusalém, acorde já e renove as suas forças. Cidade santa, vista os seus vestidos mais caros, pois os pagãos, aquela gente impura, nunca mais morarão com você.",
        "2": "Ó Sião, bela cidade, prisioneira e sentada no chão, livre-se das suas correntes; levante-se, sacuda o pó das suas roupas e sente-se no seu trono.",
        "3": "O Senhor diz ao seu povo: — Quando vocês foram levados como escravos para outro país, ninguém pagou nada por vocês; assim também eu não pagarei nada para livrá-los da escravidão.",
        "4": "O Senhor Deus diz: — Primeiro, o meu povo foi para o Egito a fim de morar lá; e eles foram porque quiseram. Mais tarde, a Assíria os levou como escravos e não pagou nada por eles.",
        "5": "E o que é que estou vendo agora? A Babilônia fez a mesma coisa: levou o meu povo como escravo sem pagar nada por ele. Aqueles que o estão dominando dão gritos de vitória e me ofendem sem parar.",
        "6": "Mas virá o dia em que o meu povo conhecerá o meu nome e saberá que sou eu, o Senhor , quem diz: “Eu estou aqui!”",
        "7": "Como é bonito ver um mensageiro correndo pelas montanhas, trazendo notícias de paz, boas notícias de salvação! Ele diz a Sião: “O seu Deus é Rei!”",
        "8": "Escutem os gritos dos vigias! Eles gritam de alegria, todos juntos, pois veem com os seus próprios olhos a volta do Senhor para Sião.",
        "9": "Jerusalém arrasada, cante de alegria, pois o Senhor tem pena do seu povo e vai salvar Jerusalém.",
        "10": "Na presença de todas as nações, o Senhor vai mostrar o seu santo poder. O mundo inteiro verá que foi o nosso Deus quem nos salvou.",
        "11": "Meu povo, saia da Babilônia! Saiam todos e não toquem em nada que seja impuro. Que se purifiquem os que carregam os objetos sagrados do Templo!",
        "12": "Desta vez, vocês não sairão com pressa, não precisarão fugir, pois o Senhor os guiará. O Deus de Israel os protegerá por todos os lados.",
        "13": "O Senhor Deus diz: “Tudo o que o meu servo fizer dará certo; ele será louvado e receberá muitas homenagens.",
        "14": "Muitos ficaram horrorizados quando o viram, pois ele estava tão desfigurado, que nem parecia um ser humano.",
        "15": "Mas agora muitos povos ficarão admirados quando o virem, e muitos reis não saberão o que dizer. Pois verão coisas de que ninguém havia falado, entenderão aquilo que nunca tinham ouvido.”"
    }
}