{
    "livro": "Isaías",
    "capitulo": 55,
    "titulos": {
        "1": "Deus oferece salvação a todos"
    },
    "versiculos": {
        "1": "O Senhor Deus diz: “Escutem, os que têm sede: venham beber água! Venham, os que não têm dinheiro: comprem comida e comam! Venham e comprem leite e vinho, que tudo é de graça.",
        "2": "Por que vocês gastam dinheiro com o que não é comida? Por que gastam o seu salário com coisas que não matam a fome? Se ouvirem e fizerem o que eu ordeno, vocês comerão do melhor alimento, terão comidas gostosas.",
        "3": "Escutem-me e venham a mim, prestem atenção e terão vida nova. Eu farei uma aliança eterna com vocês e lhes darei as bênçãos que prometi a Davi.",
        "4": "Eu fiz Davi chefe e líder dos povos, e por meio dele viram o meu poder.",
        "5": "E agora vocês darão ordens a povos estrangeiros, povos que vocês não conheciam, e eles virão correndo para obedecer-lhes. Isso acontecerá porque eu, o Senhor , seu Deus, o Santo Deus de Israel, tenho dado poder e honra a vocês.”",
        "6": "Procurem a ajuda de Deus enquanto podem achá-lo; orem ao Senhor enquanto ele está perto.",
        "7": "Que as pessoas perversas mudem a sua maneira de viver e abandonem os seus maus pensamentos! Voltem para o Senhor , nosso Deus, pois ele tem compaixão e perdoa completamente.",
        "8": "O Senhor Deus diz: “Os meus pensamentos não são como os seus pensamentos, e eu não ajo como vocês.",
        "9": "Assim como o céu está muito acima da terra, assim os meus pensamentos e as minhas ações estão muito acima dos seus.",
        "10": "A chuva e a neve caem do céu e não voltam até que tenham regado a terra, fazendo as plantas brotarem, crescerem e produzirem sementes para serem plantadas e darem alimento para as pessoas.",
        "11": "Assim também é a minha palavra: ela não volta para mim sem nada, mas faz o que me agrada fazer e realiza tudo o que eu prometo.",
        "12": "“Vocês sairão alegres da Babilônia, serão guiados em paz para a sua terra. As montanhas e os morros cantarão de alegria; todas as árvores baterão palmas.",
        "13": "Onde agora só há espinheiros crescerão ciprestes, murtas aparecerão onde agora só cresce o mato. Isso será para vocês uma testemunha daquilo que eu fiz, será um sinal eterno, que nunca desaparecerá.”"
    }
}