{
    "livro": "Isaías",
    "capitulo": 57,
    "titulos": {
        "3": "Deus condena a idolatria",
        "14": "A compaixão de Deus"
    },
    "versiculos": {
        "1": "“As pessoas direitas morrem, e ninguém se importa; os bons desaparecem, e ninguém percebe. É o poder do mal que os leva embora,",
        "2": "mas eles encontram a paz. Os que vivem uma vida correta descansam em paz na sepultura.”",
        "3": "O Senhor Deus diz: “Venham cá para serem julgados, seus filhos de uma feiticeira, raça de adúlteros e prostitutas!",
        "4": "De quem é que vocês estão zombando? De quem é que caçoam com essas caretas? Vocês são pecadores e mentirosos.",
        "5": "“Debaixo das árvores sagradas, vocês se entregam à imoralidade para adorar os deuses da fertilidade. E nas fendas das rochas, perto dos ribeirões, vocês oferecem os seus filhos em sacrifício aos deuses pagãos.",
        "6": "Vocês pegam pedras lisas dos riachos, para serem os deuses que vocês adoram, e apresentam a elas ofertas de vinho e de cereais. Vocês estão pensando que isso me agrada?",
        "7": "Vocês vão para o alto das montanhas, e ali praticam atos imorais, e oferecem sacrifícios aos deuses pagãos.",
        "8": "Vocês colocam os seus ídolos indecentes atrás da porta das suas casas. Esquecem de mim, tiram a roupa e deitam-se na cama com os seus amantes, a quem pagarem para dormir com vocês; e então satisfazem os seus desejos impuros.",
        "9": "“Vocês pegaram azeite e muitos perfumes e foram adorar o deus Moloque. Enviaram mensageiros por toda parte à procura de deuses para adorar, e esses mensageiros foram até o mundo dos mortos.",
        "10": "Vocês se cansaram de tanto viajar, mas não ficaram desanimados. As suas imagens nojentas lhes deram forças, e por isso vocês não desistiram.",
        "11": "“Vocês têm tanto medo desses deuses! Mas quem são eles para que vocês me contem mentiras e me esqueçam completamente? Será que é porque eu fiquei calado tanto tempo, que vocês não me temem?",
        "12": "Eu vou mostrar a todos o que vocês fazem, essas ações que vocês acham certas; mas elas não adiantarão nada.",
        "13": "Quando vocês gritarem pedindo ajuda, os seus muitos deuses não os atenderão. O vento levará esses deuses para longe, um sopro os fará desaparecer. Mas os que confiam em mim morarão na Terra Prometida; o meu monte santo será deles.”",
        "14": "O Senhor diz: “Preparem o caminho, aplanem a estrada, para que o meu povo possa voltar para mim.”",
        "15": "Pois o Altíssimo, o Santo Deus, o Deus que vive para sempre, diz: “Eu moro num lugar alto e sagrado, mas moro também com os humildes e os aflitos, para dar esperança aos humildes e aos aflitos, novas forças.",
        "16": "Não continuarei repreendendo o meu povo e não ficarei irado para sempre; se não, morreriam os seres que eu criei, aqueles a quem dei o sopro da vida.",
        "17": "Por causa do pecado e da cobiça do meu povo, eu fiquei irado com eles e os castiguei. Na minha ira, eu me afastei deles, mas mesmo assim eles continuaram teimosos e seguiram o seu próprio caminho.",
        "18": "“Tenho visto como eles agem, mas eu os curarei e os guiarei; eu os consolarei. Nos lábios dos que choram,",
        "19": "colocarei palavras de louvor. A todos ofereço a paz, paz aos que estão perto e aos que estão longe; eu os curarei.",
        "20": "Porém os maus são como o mar agitado: as suas ondas não se acalmam e trazem lama e sujeira para a terra.",
        "21": "Não há segurança para esses pecadores.” O meu Deus falou."
    }
}