{
    "livro": "Isaías",
    "capitulo": 58,
    "titulos": {
        "1": "O verdadeiro jejum",
        "13": "O sábado deve ser respeitado"
    },
    "versiculos": {
        "1": "O Senhor Deus diz: “Grite com toda a força, sem parar! Grite alto, como se você fosse trombeta! Anuncie ao meu povo, os descendentes de Jacó, os seus pecados e as suas maldades.",
        "2": "De fato, eles me adoram todos os dias e dizem que querem saber qual é a minha vontade, como se fossem um povo que faz o que é direito e que não desobedece às minhas leis. Pedem que eu lhes dê leis justas e estão sempre prontos para me adorar.”",
        "3": "O povo pergunta a Deus: “Que adianta jejuar, se tu nem notas? Por que passar fome, se não te importas com isso?” O Senhor responde: “A verdade é que nos dias de jejum vocês cuidam dos seus negócios e exploram os seus empregados.",
        "4": "Vocês passam os dias de jejum discutindo e brigando e chegam até a bater uns nos outros. Será que vocês pensam que, quando jejuam assim, eu vou ouvir as suas orações?",
        "5": "O que é que eu quero que vocês façam nos dias de jejum? Será que desejo que passem fome, que se curvem como um bambu, que vistam roupa feita de pano grosseiro e se deitem em cima de cinzas? É isso o que vocês chamam de jejum? Acham que um dia de jejum assim me agrada?",
        "6": "“Não! Não é esse o jejum que eu quero. Eu quero que soltem aqueles que foram presos injustamente, que tirem de cima deles o peso que os faz sofrer, que ponham em liberdade os que estão sendo oprimidos, que acabem com todo tipo de escravidão.",
        "7": "O jejum que me agrada é que vocês repartam a sua comida com os famintos, que recebam em casa os pobres que estão desabrigados, que deem roupas aos que não têm e que nunca deixem de socorrer os seus parentes.",
        "8": "“Então a luz da minha salvação brilhará como o sol, e logo vocês todos ficarão curados. O seu Salvador os guiará, e a presença do Senhor Deus os protegerá por todos os lados.",
        "9": "Quando vocês gritarem pedindo socorro, eu os atenderei; pedirão a minha ajuda, e eu direi: ‘Estou aqui!’ “Se acabarem com todo tipo de exploração, com todas as ameaças e xingamentos;",
        "10": "se derem de comer aos famintos e socorrerem os necessitados, a luz da minha salvação brilhará, e a escuridão em que vocês vivem ficará igual à luz do meio-dia.",
        "11": "Eu, o Senhor , sempre os guiarei; até mesmo no deserto, eu lhes darei de comer e farei com que fiquem sãos e fortes. Vocês serão como um jardim bem-regado, como uma fonte de onde não para de correr água.",
        "12": "Em cima dos alicerces antigos, vocês reconstruirão cidades que tinham sido arrasadas. Vocês serão conhecidos como o povo que levantou muralhas de novo, que construiu novamente casas que tinham caído.”",
        "13": "O Senhor Deus diz: “Obedeçam às leis a respeito do sábado; não cuidem dos seus próprios negócios no dia que para mim é sagrado. Considerem o sábado como um dia de festa, o dia santo do Senhor , que deve ser respeitado. Guardem o sábado, descansando em vez de trabalhar; não cuidem dos seus negócios, nem fiquem conversando à toa.",
        "14": "Se me obedecerem, eu serei uma fonte de alegria para vocês e farei com que vençam todas as dificuldades; e vocês serão felizes na terra que eu dei ao seu antepassado Jacó. Eu, o Senhor , falei.”"
    }
}