{
    "livro": "Isaías",
    "capitulo": 62,
    "titulos": {
        "1": "Jerusalém, a esposa de Deus, oSenhor"
    },
    "versiculos": {
        "1": "Eu amo Sião e por isso não me calarei; não descansarei até que a sua vitória brilhe como o sol, e a sua salvação brilhe como uma tocha acesa.",
        "2": "Jerusalém, todas as nações verão a sua vitória, todos os reis ficarão admirados com a sua beleza. Você terá um novo nome, um nome que o lhe dará.",
        "3": "Você será como uma bela coroa que pertence ao , seu Deus.",
        "4": "Nunca mais a chamarão de “Abandonada”, e a sua terra não será mais chamada de “Arrasada”. Você será chamada de “Minha querida”, e a sua terra, de “Minha esposa”. Pois o está contente com você, e a sua terra será a esposa dele.",
        "5": "Assim como um moço casa com a sua noiva, também aquele que a construiu casará com você; assim como o noivo fica feliz com a noiva, também o seu Deus se alegrará com você.",
        "6": "Nas muralhas de Jerusalém, o colocou vigias, que não deverão ficar calados nem de dia nem de noite. Vocês, vigias, que fazem com que Deus lembre das suas promessas, não descansem,",
        "7": "nem deixem que ele descanse até que tenha reconstruído Jerusalém, fazendo dela uma cidade elogiada no mundo inteiro.",
        "8": "Com o seu forte braço direito levantado, o fez ao seu povo este juramento: “Nunca mais deixarei que o seu trigo seja comido pelos seus inimigos, nem permitirei que o seu vinho, que vocês fizeram com tanto trabalho, seja bebido por estrangeiros.",
        "9": "Vocês mesmos colherão o seu trigo, comerão o pão e louvarão a mim, o . Vocês mesmos colherão as suas uvas e beberão o vinho nos pátios do meu Templo.”",
        "10": "Moradores de Jerusalém, saiam da cidade e preparem o caminho para o seu povo que está voltando. Aplanem a estrada, tirem todas as pedras e levantem uma bandeira como sinal para que todos os povos saibam o que está acontecendo.",
        "11": "Pelo mundo inteiro, o anunciou esta mensagem: “Digam ao povo de Jerusalém que o seu Salvador está chegando. Ele traz consigo o povo que ele salvou.”",
        "12": "Vocês serão chamados de “Povo Santo”, o “Povo que o Salvou”. Jerusalém será chamada de “Aquela que Deus Ama”, “Cidade que Deus não Abandonou”."
    }
}