{
    "livro": "Isaías",
    "capitulo": 66,
    "titulos": {
        "1": "A religião falsa é condenada",
        "5": "Castigo e salvação"
    },
    "versiculos": {
        "1": "O Senhor diz: “O céu é o meu trono, e a terra é o estrado onde descanso os meus pés. Que tipo de casa vocês poderiam construir para mim? Como conseguiriam construir um lugar onde eu pudesse morar?",
        "2": "Eu mesmo fiz o céu e a terra, e todas as coisas são minhas. Mas eu cuido dos pobres e dos arrependidos, dos que me temem e obedecem às minhas leis.",
        "3": "Porém há pessoas que matam um touro para o oferecer em sacrifício e matam também um homem; há pessoas que matam uma ovelha como sacrifício e matam também um cachorro; há pessoas que me oferecem cereais e me oferecem também sangue de porco; há pessoas que queimam incenso a mim e também adoram uma imagem. Essas pessoas resolveram fazer o que querem e têm prazer nas suas ações nojentas.",
        "4": "Por isso, eu decidi fazê-las sofrer e resolvi descarregar sobre elas os castigos de que elas têm medo. Pois eu chamei, mas ninguém respondeu; falei, mas ninguém me deu atenção. Pelo contrário, fizeram o que me desagrada, escolheram coisas que me aborrecem.”",
        "5": "Todos os que temem e obedecem ao Senhor , escutem as suas palavras. O Senhor diz a vocês: “Os seus patrícios os odeiam e não querem saber de vocês porque vocês são fiéis a mim. Eles lhes dizem: ‘Que o Senhor venha salvá-los para que possamos vê-los alegres!’ Pois essas pessoas vão ficar envergonhadas.",
        "6": "Escutem o forte barulho na cidade, o barulho que há no Templo! É o barulho de Deus, o Senhor , castigando os seus inimigos como eles merecem.",
        "7": "“Será que uma mulher dá à luz antes de sentir dores de parto? Será que pode dar à luz um filho sem sofrer?",
        "8": "Quem já ouviu falar de uma coisa assim? Quem já viu isso acontecer? Pois será que um país pode nascer num dia só? Uma nação aparece assim num instante? Mas foi isto mesmo que aconteceu com Sião: assim que sentiu dores de parto, ela deu à luz os seus filhos.",
        "9": "Sou eu quem faz vir as dores de parto; será que eu não vou deixar que os filhos nasçam? Sou eu, o Senhor , seu Deus, quem está falando.",
        "10": "“Alegrem-se junto com Jerusalém e cantem hinos de louvor, todos os que a amam. Alegrem-se junto com Jerusalém, todos os que choraram por ela.",
        "11": "E ela, como uma mãe que dá de mamar ao seu filho, dará a vocês das suas riquezas, e vocês ficarão satisfeitos.",
        "12": "Pois eu, o Senhor , prometo a Jerusalém que farei com que a prosperidade venha como um rio e com que as riquezas das nações venham a ela como se fossem uma enchente. Então Jerusalém será como uma mãe; ela lhes dará de mamar, carregará vocês nos braços e no colo os abraçará com carinho.",
        "13": "Como a mãe consola o filho, eu também consolarei vocês; eu os consolarei em Jerusalém.",
        "14": "Quando virem isso acontecer, vocês ficarão contentes e terão novas forças, como uma planta que cresce viçosa. Vocês ficarão sabendo que eu, o Senhor , cuido dos meus servos, mas, quando fico irado, castigo os meus inimigos.”",
        "15": "O Senhor Deus virá no meio do fogo; os seus carros de guerra são como uma forte ventania; ele virá descarregar sobre os inimigos a sua ira furiosa e as chamas de fogo do seu castigo.",
        "16": "Com o fogo e com a espada, o Senhor vai castigar o mundo inteiro e matar muitos dos seus moradores.",
        "17": "O Senhor diz: — Existem pessoas que se purificam com cerimônias religiosas para entrar nos jardins sagrados junto com o sacerdote que vai no meio delas. Além disso, essas pessoas comem carne de porco, ratos e outras comidas impuras. Elas serão mortas,",
        "18": "pois eu sei o que elas fazem e o que pensam. — Eu virei para ajuntar todas as nações e todos os povos. Eles virão e verão o brilho da minha glória.",
        "19": "Eu porei no meio deles um sinal da minha autoridade. E, dos que ficarem vivos depois do meu julgamento, enviarei alguns para as nações mais distantes, onde nunca se ouviu falar da minha fama, nem foi visto o meu poder. Eu os enviarei até a Espanha, a Líbia e a Lídia, países onde há ótimos atiradores de flechas; irão também para Tubal e para a Grécia. Em todas essas nações, eles anunciarão o meu grande poder.",
        "20": "E trarão de volta todos os patrícios de vocês como uma oferta para mim. Eles virão até o meu monte santo em Jerusalém montados em cavalos, mulas e camelos e trazidos em carretas e carroças. Esses seus patrícios serão oferecidos a mim assim como os israelitas trazem ao Templo as suas ofertas de cereais em vasilhas puras.",
        "21": "Eu escolherei alguns deles para serem sacerdotes e outros para serem levitas.",
        "22": "O Senhor Deus diz: “Assim como o novo céu e a nova terra que eu vou criar durarão para sempre pelo meu poder, assim também durarão os nomes de vocês, e vocês sempre terão descendentes.",
        "23": "Em todas as Festas da Lua Nova e em todos os sábados, pessoas de todas as nações virão me adorar no Templo.",
        "24": "Depois, sairão da cidade e verão os corpos daqueles que foram mortos por terem se revoltado contra mim. Os vermes que os devoram nunca morrerão, e o fogo que os queima nunca se apagará. Todos terão nojo deles. Eu, o Senhor , falei”."
    }
}