{
    "livro": "Joel",
    "capitulo": 3,
    "titulos": {
        "1": "Os juízos de Deus sobre as nações inimigas",
        "17": "A restauração de Israel"
    },
    "versiculos": {
        "1": "— Eis que, naqueles dias e naquele tempo, em que mudarei a sorte de Judá e de Jerusalém, w",
        "2": "congregarei todas as nações e as farei descer ao vale de Josafá. E ali entrarei em juízo contra elas por causa do meu povo e da minha herança, Israel, a quem elas espalharam entre os povos, repartindo a minha terra entre si.",
        "3": "Lançaram sortes sobre o meu povo, e deram meninos em troca de prostitutas, e venderam meninas por vinho, que beberam.",
        "4": "O que vocês têm contra mim, Tiro, x Sidom, e todas as regiões da Filístia? y Estão querendo se vingar de mim? Se é isso que vocês querem, sem demora farei com que essa vingança caia sobre a cabeça de vocês.",
        "5": "Visto que vocês levaram a minha prata e o meu ouro, e puseram as minhas joias preciosas nos seus templos,",
        "6": "e venderam os filhos de Judá e os filhos de Jerusalém aos filhos dos gregos, para afastá-los da sua terra,",
        "7": "eis que eu os trarei desse lugar z para onde vocês os venderam e farei com que a vingança caia sobre a própria cabeça de vocês.",
        "8": "Venderei os filhos e as filhas de vocês aos filhos de Judá, e estes os venderão aos sabeus, que são uma nação distante, porque o SENHOR o disse.",
        "9": "— Proclamem isto entre as nações: “Declarem guerra santa e convoquem os valentes. Que todos os homens de guerra se apresentem e se preparem.",
        "10": "Transformem as suas lâminas de arado a em espadas, e as suas foices, em lanças. Que o fraco diga: ‘Eu sou forte.’”",
        "11": "“Todos vocês, povos vizinhos, apressem-se e venham depressa, e reúnam-se ali.” Faze descer os teus valentes, ó SENHOR! b",
        "12": "“Que todas as nações se levantem e sigam para o vale de Josafá, porque ali me assentarei para julgar todas as nações vizinhas.",
        "13": "Peguem a foice e comecem a colher, c porque a plantação está madura. Venham, pisem as uvas, porque o lagar está cheio, os seus compartimentos transbordam. Porque é grande a maldade dessas nações!”",
        "14": "“Multidões, multidões no vale da Decisão! Porque o Dia do SENHOR está perto, d no vale da Decisão.",
        "15": "O sol e a lua se escurecem, e as estrelas deixam de brilhar. e",
        "16": "O SENHOR rugirá de Sião e de Jerusalém fará ouvir a sua voz. f Os céus e a terra tremerão, mas o SENHOR será o refúgio do seu povo e a fortaleza dos filhos de Israel.”",
        "17": "“Assim vocês saberão que eu sou o SENHOR, o Deus de vocês, que habito em Sião, o meu santo monte. Jerusalém será santa; estranhos não passarão mais por ela.",
        "18": "E acontecerá que, naquele dia, os montes destilarão vinho, e as colinas manarão leite, e todos os rios de Judá estarão cheios de água. Uma fonte g sairá da Casa do SENHOR e regará o vale de Sitim.",
        "19": "O Egito se tornará uma desolação, e Edom se fará um deserto abandonado, por causa da violência que fizeram aos filhos de Judá, h em cuja terra derramaram sangue inocente.",
        "20": "Judá, porém, será habitada para sempre, e Jerusalém, de geração em geração.",
        "21": "Eu vingarei o sangue deles, que ainda não foi vingado.” E o SENHOR habitará em Sião."
    }
}