{
    "livro": "João",
    "capitulo": 1,
    "titulos": {
        "1": "A encarnação do Verbo",
        "19": "O testemunho de João Batista",
        "29": "O Cordeiro de Deus",
        "35": "Os primeiros discípulos de Jesus",
        "43": "Filipe e Natanael"
    },
    "versiculos": {
        "1": "No princípio era o Verbo, e o Verbo estava com Deus, a e o Verbo era Deus. b",
        "2": "Ele estava no princípio com Deus.",
        "3": "Todas as coisas foram feitas por ele, c e, sem ele, nada do que foi feito se fez.",
        "4": "A vida estava nele d e a vida era a luz dos homens. e",
        "5": "A luz resplandece nas trevas, e as trevas não prevaleceram contra ela.",
        "6": "Houve um homem enviado por Deus, e o nome dele era João. f",
        "7": "Este veio como testemunha para testificar a respeito da luz, para que todos viessem a crer por meio dele.",
        "8": "Ele não era a luz, g mas veio para dar testemunho da luz,",
        "9": "a verdadeira luz, que, vinda ao mundo, ilumina toda a humanidade. h",
        "10": "O Verbo estava no mundo, o mundo foi feito por meio dele, mas o mundo não o conheceu.",
        "11": "Veio para o que era seu, e os seus não o receberam. i",
        "12": "Mas, a todos quantos o receberam, deu-lhes o poder de serem feitos filhos de Deus, a saber, aos que creem no seu nome, j",
        "13": "os quais não nasceram do sangue, nem da vontade da carne, nem da vontade do homem, mas de Deus. k",
        "14": "E o Verbo se fez carne e habitou entre nós, l cheio de graça e de verdade, m e vimos a sua glória, n glória como do unigênito do Pai.",
        "15": "João dá testemunho a respeito dele e exclama: — Este é aquele de quem eu dizia: “Ele vem depois de mim, mas é mais importante do que eu, pois já existia antes de mim.” o",
        "16": "Porque todos nós temos recebido da sua plenitude p e graça sobre graça.",
        "17": "Porque a lei foi dada por meio de Moisés; q a graça e a verdade vieram por meio de Jesus Cristo.",
        "18": "Ninguém jamais viu Deus; r o Deus unigênito, que está junto do Pai, é quem o revelou. s",
        "19": "Este foi o testemunho de João, quando os judeus lhe enviaram de Jerusalém sacerdotes e levitas para perguntar: “Quem é você?”",
        "20": "Ele confessou e não negou; confessou: — Eu não sou o Cristo.",
        "21": "Diante disso, lhe perguntaram: — Quem é você, então? Você é Elias? t Ele disse: — Não sou. Então perguntaram: — Você é o profeta? u Ele respondeu: — Não, não sou.",
        "22": "Disseram-lhe, então: — Diga quem é você, para podermos dar uma resposta àqueles que nos enviaram. O que é que você diz a respeito de si mesmo?",
        "23": "Então ele respondeu: — Eu sou “a voz do que clama no deserto: Endireitem o caminho do Senhor”, v como disse o profeta Isaías.",
        "24": "Ora, os que haviam sido enviados eram do grupo dos fariseus.",
        "25": "E perguntaram a João: — Então por que você batiza, se não é o Cristo, nem Elias, nem o profeta?",
        "26": "João respondeu: — Eu batizo com 1 água, mas no meio de vocês está alguém que vocês não conhecem.",
        "27": "Ele vem depois de mim, mas não sou digno de desamarrar as correias das suas sandálias. w",
        "28": "Essas coisas aconteceram em Betânia, do outro lado do Jordão, onde João estava batizando.",
        "29": "No dia seguinte, vendo que Jesus vinha em sua direção, João disse: — Eis o Cordeiro de Deus, que tira o pecado do mundo! x",
        "30": "Este é aquele a respeito de quem eu falava, quando disse: “Depois de mim vem um homem que é mais importante do que eu, porque já existia antes de mim.” y",
        "31": "Eu mesmo não o conhecia, mas vim batizando com 2 água a fim de que ele fosse manifestado a Israel. z",
        "32": "E João testemunhou, dizendo: — Vi o Espírito descer do céu como pomba e pousar sobre ele. a",
        "33": "Eu não o conhecia; aquele, porém, que me enviou a batizar com 3 água me disse: “Aquele sobre quem você vir descer e pousar o Espírito, esse é o que batiza com o Espírito Santo.”",
        "34": "Pois eu mesmo vi e dou testemunho de que ele é o Filho de Deus.",
        "35": "No dia seguinte, João estava outra vez na companhia de dois dos seus discípulos",
        "36": "e, vendo Jesus passar, disse: — Eis o Cordeiro de Deus! b",
        "37": "Os dois discípulos, ouvindo-o dizer isso, seguiram Jesus.",
        "38": "E Jesus, voltando-se e vendo que o seguiam, disse-lhes: — O que vocês estão procurando? Eles disseram: — Rabi, onde o senhor mora? (“Rabi” quer dizer “Mestre”.)",
        "39": "Jesus respondeu: — Venham ver! Então eles foram, viram onde Jesus estava morando e ficaram com ele aquele dia. Eram mais ou menos quatro horas da tarde.",
        "40": "André, o irmão de Simão Pedro, era um dos dois que tinham ouvido o testemunho de João e seguido Jesus.",
        "41": "Ele encontrou primeiro o seu próprio irmão, Simão, a quem disse: — Achamos o Messias! (“Messias” quer dizer “Cristo”.)",
        "42": "E o levou a Jesus. Jesus olhou para ele e disse: — Você é Simão, filho de João, mas agora será chamado Cefas. (“Cefas” quer dizer “Pedro”.)",
        "43": "No dia seguinte, Jesus resolveu ir para a Galileia e encontrou Filipe, a quem disse: — Siga-me.",
        "44": "Esse Filipe era de Betsaida, cidade de André e de Pedro.",
        "45": "Filipe encontrou Natanael e lhe disse: — Achamos aquele de quem Moisés escreveu na Lei, e a quem se referiram os profetas: Jesus, o Nazareno, filho de José. c",
        "46": "Então Natanael perguntou: — De Nazaré pode sair alguma coisa boa? Filipe respondeu: — Venha ver!",
        "47": "Jesus viu Natanael se aproximar e disse a respeito dele: — Eis um verdadeiro israelita, em quem não existe fingimento algum!",
        "48": "Natanael perguntou a Jesus: — De onde o senhor me conhece? Jesus respondeu: — Antes de Filipe chamá-lo, eu já tinha visto você debaixo da figueira.",
        "49": "Então Natanael exclamou: — Mestre, o senhor é o Filho de Deus! d O senhor é o Rei de Israel! e",
        "50": "Ao que Jesus lhe respondeu: — Você crê porque eu disse que tinha visto você debaixo da figueira? Pois você verá coisas maiores do que estas.",
        "51": "E acrescentou: — Em verdade, em verdade lhes digo que vocês verão o céu aberto e os anjos de Deus f subindo e descendo sobre o Filho do Homem."
    }
}