{
    "livro": "João",
    "capitulo": 10,
    "titulos": {
        "1": "O pastor das ovelhas",
        "7": "Jesus, a porta",
        "11": "Jesus, o bom pastor",
        "22": "A Festa da Dedicação. O povo rejeita Jesus"
    },
    "versiculos": {
        "1": "— Em verdade, em verdade lhes digo: quem não entra no curral das ovelhas pela porta, mas sobe por outro lugar, esse é ladrão e salteador.",
        "2": "Aquele, porém, que entra pela porta, esse é o pastor das ovelhas.",
        "3": "Para este o porteiro abre, as ovelhas ouvem a sua voz, ele chama as suas próprias ovelhas pelo nome e as conduz para fora.",
        "4": "Depois de levar para fora todas as que lhe pertencem, vai na frente delas, e elas o seguem, porque reconhecem a voz dele.",
        "5": "Mas de modo nenhum seguirão o estranho; pelo contrário, fugirão dele, porque não conhecem a voz dos estranhos.",
        "6": "Jesus fez esta comparação, mas eles não compreenderam o sentido daquilo que ele falava.",
        "7": "Então Jesus disse mais uma vez: — Em verdade, em verdade lhes digo que eu sou a porta das ovelhas.",
        "8": "Todos os que vieram antes de mim são ladrões e salteadores, mas as ovelhas não lhes deram ouvidos.",
        "9": "Eu sou a porta. Se alguém entrar por mim, será salvo; entrará, sairá e achará pastagem.",
        "10": "O ladrão vem somente para roubar, matar e destruir; eu vim para que tenham vida e a tenham em abundância. v",
        "11": "— Eu sou o bom pastor. w O bom pastor dá a vida pelas ovelhas. x",
        "12": "O mercenário, que não é pastor, a quem não pertencem as ovelhas, vê o lobo chegando, abandona as ovelhas e foge; então o lobo as arrebata e dispersa. y",
        "13": "O mercenário foge, porque é mercenário e não se importa com as ovelhas.",
        "14": "Eu sou o bom pastor. Conheço as minhas ovelhas, e elas me conhecem,",
        "15": "assim como o Pai me conhece, z e eu conheço o Pai; e dou a minha vida pelas ovelhas. a",
        "16": "Ainda tenho outras ovelhas, não deste aprisco. Preciso trazer também estas. b Elas ouvirão a minha voz e, então, haverá um só rebanho e um só pastor. c",
        "17": "Por isso, o Pai me ama, porque eu dou a minha vida para recebê-la outra vez.",
        "18": "Ninguém tira a minha vida; pelo contrário, eu espontaneamente a dou. Tenho autoridade para entregá-la e também para reavê-la. Este mandato recebi de meu Pai.",
        "19": "Por causa dessas palavras, houve nova divisão entre os judeus. d",
        "20": "Muitos deles diziam: — Ele tem demônio e e enlouqueceu. f Por que vocês ouvem o que ele diz?",
        "21": "Outros diziam: — Este modo de falar não é de endemoniado. Será que um demônio pode abrir os olhos aos cegos?",
        "22": "Celebrava-se em Jerusalém a Festa da Dedicação. 10 Era inverno.",
        "23": "Jesus passeava no templo, no Pórtico de Salomão. g",
        "24": "Então os judeus o rodearam e disseram: — Até quando você nos deixará nesse suspense? Se você é o Cristo, diga francamente.",
        "25": "Jesus respondeu: — Já falei, mas vocês não acreditam. As obras que eu faço em nome do meu Pai dão testemunho de mim. h",
        "26": "Mas vocês não creem, porque não são das minhas ovelhas. i",
        "27": "As minhas ovelhas ouvem a minha voz; eu as conheço, e elas me seguem.",
        "28": "Eu lhes dou a vida eterna; jamais perecerão, e ninguém as arrebatará da minha mão.",
        "29": "Aquilo que meu Pai me deu é maior do que tudo, e da mão do Pai ninguém pode arrebatar.",
        "30": "Eu e o Pai somos um. j",
        "31": "Os judeus mais uma vez pegaram pedras com a intenção de apedrejá-lo. k",
        "32": "Mas Jesus lhes disse: — Tenho mostrado a vocês muitas obras boas da parte do Pai. Por qual delas querem me apedrejar?",
        "33": "Os judeus responderam: — Não é por obra boa que queremos apedrejá-lo, e sim por causa da blasfêmia. l Pois, sendo você apenas um homem, está se fazendo de Deus. m",
        "34": "Jesus disse: — Não está escrito na Lei de vocês: “Eu disse: vocês são deuses”? n",
        "35": "Se ele chamou deuses àqueles a quem foi dirigida a palavra de Deus — e a Escritura não pode falhar —,",
        "36": "então como vocês dizem que aquele que o Pai santificou e enviou ao mundo está blasfemando, só porque declarei que sou Filho de Deus?",
        "37": "Se não faço as obras do meu Pai, não acreditem em mim.",
        "38": "Mas, se faço, e vocês não creem em mim, creiam pelo menos nas obras, para que vocês possam saber e compreender que o Pai está em mim e que eu estou no Pai.",
        "39": "Então tentaram outra vez prendê-lo, o mas ele se livrou das mãos deles.",
        "40": "Novamente Jesus se retirou para além do Jordão, para o lugar onde João batizava no início; p e ali permaneceu.",
        "41": "E muitos iam até ele e diziam: — João não fez nenhum sinal, mas tudo o que ele disse a respeito deste homem era verdade.",
        "42": "E naquele lugar muitos creram nele."
    }
}