{
    "livro": "João",
    "capitulo": 11,
    "titulos": {
        "1": "A morte de Lázaro",
        "17": "Jesus é a ressurreição e a vida",
        "28": "Jesus chora",
        "38": "A ressurreição de Lázaro",
        "45": "O plano para matar Jesus"
    },
    "versiculos": {
        "1": "Um homem chamado Lázaro estava doente. Ele era de Betânia, da aldeia de Maria e de sua irmã Marta. q",
        "2": "Esta Maria, cujo irmão Lázaro estava doente, era a mesma que ungiu o Senhor r com perfume e lhe enxugou os pés com os seus cabelos.",
        "3": "Por isso, as irmãs de Lázaro mandaram dizer a Jesus: — Aquele que o Senhor ama está doente.",
        "4": "Ao receber a notícia, Jesus disse: — Essa doença não é para morte, mas para a glória de Deus, a fim de que o Filho de Deus seja glorificado por meio dela.",
        "5": "Ora, Jesus amava Marta e a irmã dela, e também Lázaro.",
        "6": "Quando soube que Lázaro estava doente, ainda se demorou dois dias no lugar onde estava.",
        "7": "Depois, disse aos seus discípulos: — Vamos outra vez para a Judeia.",
        "8": "Os discípulos disseram: — Mestre, ainda há pouco os judeus queriam apedrejá-lo! s E o senhor quer voltar para lá?",
        "9": "Jesus respondeu: — Não é verdade que o dia tem doze horas? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo.",
        "10": "Mas, se andar de noite, tropeça, porque nele não há luz.",
        "11": "Tendo dito isso, acrescentou: — Nosso amigo Lázaro adormeceu, mas vou para despertá-lo.",
        "12": "Então os discípulos disseram: — Senhor, se dorme, estará salvo.",
        "13": "Jesus falava da morte de Lázaro, mas eles pensavam que tivesse falado do repouso do sono.",
        "14": "Então Jesus lhes disse claramente: — Lázaro morreu.",
        "15": "Por causa de vocês me alegro de que não estivesse lá, para que vocês possam crer. Mas vamos até ele.",
        "16": "Então Tomé, chamado Dídimo, disse aos outros discípulos: — Vamos também nós para morrer com o Mestre!",
        "17": "Quando Jesus chegou, encontrou Lázaro já sepultado havia quatro dias.",
        "18": "Ora, Betânia ficava a mais ou menos três quilômetros de Jerusalém.",
        "19": "Muitos dos judeus vieram visitar Marta e Maria, a fim de consolá-las por causa do irmão.",
        "20": "Marta, quando soube que Jesus estava chegando, foi encontrar-se com ele; Maria, porém, ficou sentada em casa.",
        "21": "Então Marta disse a Jesus: — Se o Senhor estivesse aqui, o meu irmão não teria morrido.",
        "22": "Mas também sei que, mesmo agora, tudo o que o senhor pedir a Deus, ele concederá.",
        "23": "Jesus disse a ela: — O seu irmão há de ressurgir.",
        "24": "Ao que Marta respondeu: — Eu sei que ele há de ressurgir na ressurreição, no último dia. t",
        "25": "Então Jesus declarou: — Eu sou a ressurreição e a vida. Quem crê em mim, ainda que morra, viverá.",
        "26": "E todo o que vive e crê em mim não morrerá eternamente. u Você crê nisto?",
        "27": "Marta respondeu: — Sim, Senhor! Eu creio que o senhor é o Cristo, o Filho de Deus que devia vir ao mundo. v",
        "28": "Depois de dizer isto, Marta foi chamar Maria, a sua irmã, e lhe disse em particular: — O Mestre chegou e está chamando você.",
        "29": "Quando Maria ouviu isso, levantou-se depressa e foi até ele,",
        "30": "pois Jesus ainda não tinha entrado na aldeia, mas permanecia onde Marta o havia encontrado.",
        "31": "Os judeus que estavam com Maria em casa e a consolavam, vendo-a levantar-se depressa e sair, seguiram-na, pensando que ela ia ao túmulo para chorar.",
        "32": "Quando Maria chegou ao lugar onde Jesus estava, ao vê-lo, lançou-se aos seus pés, dizendo: — Se o Senhor estivesse aqui, o meu irmão não teria morrido. w",
        "33": "Quando Jesus viu que ela chorava, e que os judeus que a acompanhavam também choravam, agitou-se no espírito e se comoveu.",
        "34": "E perguntou: — Onde vocês o puseram? Eles responderam: — Senhor, venha ver!",
        "35": "Jesus chorou. x",
        "36": "Então os judeus disseram: — Vejam o quanto ele o amava.",
        "37": "Mas alguns disseram: — Será que ele, que abriu os olhos ao cego, y não podia fazer com que Lázaro não morresse?",
        "38": "Jesus, agitando-se novamente em si mesmo, foi até o túmulo, que era uma gruta em cuja entrada tinham colocado uma pedra.",
        "39": "Então Jesus ordenou: — Tirem a pedra. Marta, irmã do falecido, disse a Jesus: — Senhor, já cheira mal, porque está morto há quatro dias.",
        "40": "Jesus respondeu: — Eu não disse a você que, se cresse, veria a glória de Deus?",
        "41": "Então tiraram a pedra. E Jesus, levantando os olhos para o céu, disse: — Pai, graças te dou porque me ouviste.",
        "42": "Eu sei que sempre me ouves, mas falei isso por causa da multidão presente, para que creiam que tu me enviaste.",
        "43": "E, depois de dizer isso, clamou em alta voz: — Lázaro, venha para fora!",
        "44": "Aquele que tinha morrido saiu, tendo os pés e as mãos amarrados com ataduras e o rosto envolto num lenço. Então Jesus lhes ordenou: — Desamarrem-no e deixem que ele vá.",
        "45": "Muitos dos judeus que tinham vindo visitar Maria, vendo o que Jesus havia feito, creram nele. z",
        "46": "Outros, porém, foram até os fariseus e lhes contaram o que Jesus havia feito.",
        "47": "Então os principais sacerdotes e os fariseus convocaram o Sinédrio e disseram: — O que estamos fazendo, uma vez que este homem opera muitos sinais?",
        "48": "Se o deixarmos assim, todos crerão nele; depois, virão os romanos e tomarão não só o nosso lugar, mas a própria nação.",
        "49": "Mas um deles, Caifás, que era sumo sacerdote naquele ano, advertiu-os, dizendo: — Vocês não sabem nada,",
        "50": "nem entendem que é melhor para vocês que morra um só homem pelo povo e que não venha a perecer toda a nação.",
        "51": "Ora, Caifás não disse isto por conta própria, mas, sendo sumo sacerdote naquele ano, profetizou que Jesus estava para morrer pela nação.",
        "52": "E não somente pela nação, mas também para reunir em um só corpo os filhos de Deus, que andam dispersos. a",
        "53": "Desde aquele dia, resolveram matar Jesus.",
        "54": "Assim sendo, Jesus já não andava publicamente entre os judeus, mas retirou-se para uma região vizinha ao deserto, para uma cidade chamada Efraim, onde permaneceu com os discípulos.",
        "55": "Estava próxima a Páscoa dos judeus, e muitos daquela região foram a Jerusalém antes da Páscoa para se purificar.",
        "56": "Lá, procuravam Jesus e, estando eles no templo, diziam uns aos outros: — O que vocês acham? Ele não virá à festa?",
        "57": "Ora, os principais sacerdotes e os fariseus haviam ordenado que, se alguém soubesse onde ele estava, o denunciasse, para que pudessem prendê-lo."
    }
}