{
    "livro": "João",
    "capitulo": 13,
    "titulos": {
        "1": "Jesus lava os pés dos discípulos",
        "21": "O traidor é indicado",
        "31": "O novo mandamento",
        "36": "Pedro é avisado"
    },
    "versiculos": {
        "1": "Antes da Festa da Páscoa, sabendo Jesus que era chegada a sua hora de passar deste mundo para o Pai, a tendo amado os seus que estavam no mundo, amou-os até o fim.",
        "2": "Durante a ceia, tendo já o diabo posto no coração de Judas Iscariotes, filho de Simão, que traísse Jesus, b",
        "3": "sabendo este que o Pai tinha confiado tudo às suas mãos, c e que ele tinha vindo de Deus e voltava para Deus,",
        "4": "levantou-se da ceia, tirou a vestimenta de cima e, pegando uma toalha, cingiu-se com ela.",
        "5": "Em seguida Jesus pôs água numa bacia e começou a lavar os pés dos discípulos e a enxugá-los com a toalha com que estava cingido.",
        "6": "Quando se aproximou de Simão Pedro, este lhe perguntou: — Vai lavar os meus pés, Senhor?",
        "7": "Jesus respondeu: — O que eu faço você não compreende agora, mas vai entender depois.",
        "8": "Então Pedro disse: — O senhor nunca lavará os meus pés! Ao que Jesus respondeu: — Se eu não lavar, você não terá parte comigo.",
        "9": "Então Pedro lhe pediu: — Senhor, não somente os pés, mas também as mãos e a cabeça.",
        "10": "Jesus respondeu: — Quem já se banhou não precisa lavar nada, a não ser os pés, pois, quanto ao mais, está todo limpo. d E vocês estão limpos, mas não todos.",
        "11": "Pois ele sabia quem era o traidor. e Foi por isso que disse: “Nem todos estão limpos.”",
        "12": "Depois de lhes ter lavado os pés, Jesus pôs de novo as suas vestimentas e, voltando à mesa, perguntou-lhes: — Vocês compreendem o que eu lhes fiz?",
        "13": "Vocês me chamam de Mestre e de Senhor e fazem bem, porque eu o sou.",
        "14": "Ora, se eu, sendo Senhor e Mestre, lavei os pés de vocês, também vocês devem lavar os pés uns dos outros.",
        "15": "Porque eu lhes dei o exemplo, para que, como eu fiz, vocês façam também. f",
        "16": "Em verdade, em verdade lhes digo que o servo não é maior do que seu senhor, g nem o enviado é maior do que aquele que o enviou.",
        "17": "Se vocês sabem estas coisas, bem-aventurados serão se as praticarem.",
        "18": "Não falo a respeito de todos vocês, pois eu conheço aqueles que escolhi. Mas é para que se cumpra a Escritura: “Aquele que come do meu pão levantou contra mim o seu calcanhar.” h",
        "19": "Desde já lhes digo isso, antes que aconteça, para que, quando acontecer, vocês creiam que EU SOU.",
        "20": "Em verdade, em verdade lhes digo: quem recebe aquele que eu enviar recebe a mim; e quem recebe a mim recebe aquele que me enviou. i",
        "21": "Depois de dizer isso, Jesus se angustiou em espírito j e afirmou: — Em verdade, em verdade lhes digo que um de vocês vai me trair.",
        "22": "Então os discípulos olharam uns para os outros, sem saber a quem ele se referia.",
        "23": "Ao lado de Jesus estava reclinado um dos seus discípulos, aquele a quem ele amava. k",
        "24": "Simão Pedro fez um sinal a esse, para que perguntasse a quem Jesus se referia.",
        "25": "Então aquele discípulo, reclinando-se sobre o peito de Jesus, perguntou: — Senhor, quem é?",
        "26": "Jesus respondeu: — É aquele a quem eu der o pedaço de pão molhado. Então Jesus pegou um pedaço de pão e, tendo-o molhado, deu-o a Judas, filho de Simão Iscariotes.",
        "27": "E, depois que Judas recebeu o pedaço de pão, imediatamente Satanás entrou nele. l Então Jesus disse a Judas: — O que você pretende fazer, faça-o depressa.",
        "28": "Nenhum dos que estavam à mesa entendeu por que Jesus tinha dito isso.",
        "29": "Pois, como Judas era quem trazia a bolsa do dinheiro, m alguns pensaram que Jesus tinha dito a ele: “Compre o que precisamos para a festa” ou, então, que havia solicitado que desse alguma coisa aos pobres.",
        "30": "Assim, tendo recebido o pedaço de pão, Judas logo saiu. E era noite.",
        "31": "Quando Judas saiu, Jesus disse: — Agora foi glorificado o Filho do Homem, e Deus foi glorificado nele.",
        "32": "Se Deus foi glorificado nele, também Deus o glorificará nele mesmo; n e ele o glorificará imediatamente.",
        "33": "Filhinhos, ainda por um pouco estou com vocês. Vocês vão me procurar, mas o que eu disse aos judeus também agora digo a vocês: para onde eu vou vocês não podem ir. o",
        "34": "Eu lhes dou um novo mandamento: p que vocês amem uns aos outros. Assim como eu os amei, que também vocês amem uns aos outros.",
        "35": "Nisto todos conhecerão que vocês são meus discípulos: se tiverem amor uns aos outros. q",
        "36": "Simão Pedro perguntou a Jesus: — Para onde o Senhor vai? Jesus respondeu: — Para onde eu vou você não poderá me seguir agora; mais tarde, porém, me seguirá.",
        "37": "Pedro disse: — Senhor, por que não posso segui-lo agora? Darei a minha vida pelo senhor. r",
        "38": "Jesus respondeu: — Você dará a sua vida por mim? Em verdade, em verdade lhe digo: antes que o galo cante, três vezes você me negará. s"
    }
}