{
    "livro": "João",
    "capitulo": 17,
    "titulos": {
        "1": "A oração sacerdotal de Jesus"
    },
    "versiculos": {
        "1": "Depois de dizer essas coisas, Jesus levantou os olhos ao céu e disse: — Pai, é chegada a hora. Glorifica o teu Filho, z para que o Filho glorifique a ti,",
        "2": "assim como lhe deste autoridade sobre toda a humanidade, a a fim de que ele conceda a vida eterna b a todos os que lhe deste. c",
        "3": "E a vida eterna é esta: que conheçam a ti, o único Deus verdadeiro, e a Jesus Cristo, a quem enviaste. d",
        "4": "Eu te glorifiquei na terra, realizando a obra que me deste para fazer. e",
        "5": "E agora, ó Pai, glorifica-me contigo mesmo com a glória que eu tive junto de ti, antes que houvesse mundo. f",
        "6": "Manifestei o teu nome àqueles que me deste do mundo. Eram teus, tu os deste a mim, e eles têm guardado a tua palavra. g",
        "7": "Agora eles reconhecem que todas as coisas que me tens dado provêm de ti,",
        "8": "porque eu lhes tenho transmitido as palavras que me deste, h e eles as receberam, verdadeiramente reconheceram que saí de ti e creram que tu me enviaste. i",
        "9": "— É por eles que eu peço; não peço pelo mundo, mas por aqueles que me deste, porque são teus.",
        "10": "Todas as minhas coisas são tuas, e as tuas coisas são minhas; j e, neles, eu sou glorificado.",
        "11": "Já não estou no mundo, mas eles continuam no mundo, enquanto eu vou para junto de ti. Pai santo, guarda-os em teu nome, que me deste, para que eles sejam um, k assim como nós somos um.",
        "12": "Quando eu estava com eles, guardava-os no teu nome, que me deste; eu os protegi e nenhum deles se perdeu, exceto o filho da perdição, l para que se cumprisse a Escritura. m",
        "13": "Mas agora vou para junto de ti e isto falo no mundo para que eles tenham a minha alegria completa em si mesmos. n",
        "14": "Eu lhes tenho dado a tua palavra, e o mundo os odiou, porque eles não são do mundo, como também eu não sou.",
        "15": "Não peço que os tires do mundo, mas que os guardes do mal. o",
        "16": "Eles não são do mundo, como também eu não sou.",
        "17": "Santifica-os na verdade; a tua palavra é a verdade. p",
        "18": "Assim como tu me enviaste ao mundo, também eu os enviei ao mundo. q",
        "19": "E a favor deles eu me santifico, para que eles também sejam santificados na verdade.",
        "20": "— Não peço somente por estes, mas também por aqueles que vierem a crer em mim, por meio da palavra que eles falarem,",
        "21": "a fim de que todos sejam um. E como tu, ó Pai, estás em mim e eu em ti, também eles estejam em nós, para que o mundo creia que tu me enviaste.",
        "22": "Eu lhes transmiti a glória que me deste, para que sejam um, como nós o somos;",
        "23": "eu neles, e tu em mim, a fim de que sejam aperfeiçoados na unidade, para que o mundo conheça que tu me enviaste e os amaste, como também amaste a mim.",
        "24": "— Pai, a minha vontade é que, onde eu estou, também estejam comigo os que me deste, r para que vejam a minha glória que me conferiste, porque me amaste antes da fundação do mundo.",
        "25": "Pai justo, o mundo não te conheceu. s Eu, porém, te conheci, t e também estes reconheceram que tu me enviaste.",
        "26": "Eu lhes fiz conhecer o teu nome u e ainda o farei conhecer, a fim de que o amor com que me amaste esteja neles, e eu neles esteja."
    }
}