{
    "livro": "João",
    "capitulo": 18,
    "titulos": {
        "1": "Jesus é preso",
        "12": "Jesus diante de Anás",
        "15": "Pedro nega Jesus",
        "19": "Anás interroga Jesus",
        "25": "De novo, Pedro nega Jesus",
        "28": "Jesus diante de Pilatos",
        "39": "Jesus é condenado à morte"
    },
    "versiculos": {
        "1": "Depois de dizer isso, Jesus saiu juntamente com os seus discípulos para o outro lado do ribeiro de Cedrom, onde havia um jardim; e aí entrou com eles.",
        "2": "Judas, o traidor, também conhecia aquele lugar, porque Jesus muitas vezes havia se reunido ali com os seus discípulos.",
        "3": "Tendo, pois, Judas recebido a escolta e alguns guardas da parte dos principais sacerdotes e fariseus, chegou a esse lugar com lanternas, tochas e armas.",
        "4": "Então Jesus, sabendo de tudo o que ia acontecer com ele, v adiantou-se e perguntou-lhes: — A quem vocês estão procurando?",
        "5": "Eles responderam: — A Jesus, o Nazareno. w Então Jesus lhes disse: — Sou eu. Ora, Judas, o traidor, também estava com eles.",
        "6": "Quando Jesus lhes disse: “Sou eu”, recuaram e caíram por terra.",
        "7": "Jesus, de novo, lhes perguntou: — A quem vocês estão procurando? Responderam: — A Jesus, o Nazareno.",
        "8": "Então Jesus disse: — Já lhes falei que sou eu. Se é a mim que vocês estão procurando, deixem que estes vão embora.",
        "9": "Ele disse isso para se cumprir a palavra que tinha dito anteriormente: “Não perdi nenhum dos que me deste.” x",
        "10": "Então Simão Pedro puxou da espada que trazia e feriu o servo do sumo sacerdote, cortando-lhe a orelha direita. y E o nome do servo era Malco.",
        "11": "Mas Jesus disse a Pedro: — Guarde a espada na bainha! Por acaso não beberei o cálice z que o Pai me deu?",
        "12": "Assim, a escolta, o comandante e os guardas dos judeus prenderam Jesus e o amarraram.",
        "13": "Então o levaram primeiramente a Anás, sogro de Caifás, sumo sacerdote naquele ano.",
        "14": "Ora, Caifás era quem havia declarado aos judeus ser conveniente morrer um homem pelo povo. a",
        "15": "Simão Pedro e outro discípulo seguiam Jesus. Esse discípulo era conhecido do sumo sacerdote e, por isso, conseguiu entrar no pátio da casa deste com Jesus.",
        "16": "Pedro, porém, ficou de fora, junto à porta. O outro discípulo, que era conhecido do sumo sacerdote, saiu, falou com a encarregada da porta e levou Pedro para dentro.",
        "17": "Então a empregada, encarregada da porta, perguntou a Pedro: — Você também não é um dos discípulos desse homem? Ele respondeu: — Não, não sou.",
        "18": "Os servos e os guardas estavam ali, tendo acendido uma fogueira por causa do frio, e se aqueciam. Pedro estava no meio deles, aquecendo-se também.",
        "19": "Então o sumo sacerdote interrogou Jesus a respeito dos seus discípulos e da sua doutrina.",
        "20": "Jesus lhe respondeu: — Eu tenho falado francamente ao mundo. b Sempre ensinei, tanto nas sinagogas como no templo, c onde todos os judeus se reúnem, e não disse nada em segredo.",
        "21": "Por que o senhor está perguntando para mim? Pergunte aos que ouviram o que lhes falei. Eles sabem muito bem o que eu disse.",
        "22": "Quando Jesus disse isto, um dos guardas que estavam ali deu-lhe uma bofetada, dizendo: — É assim que você fala com o sumo sacerdote?",
        "23": "Jesus lhe respondeu: — Se falei mal, dê testemunho do mal. Mas, se falei bem, por que você está me batendo?",
        "24": "Então Anás o enviou, amarrado, à presença de Caifás, o sumo sacerdote.",
        "25": "Simão Pedro estava em pé, aquecendo-se. Então lhe perguntaram: — Você também não é um dos discípulos dele? Ele negou e disse: — Não, não sou.",
        "26": "Um dos servos do sumo sacerdote, parente daquele a quem Pedro tinha decepado a orelha, d perguntou: — Não é verdade que eu vi você no jardim com ele?",
        "27": "De novo, Pedro negou. E no mesmo instante o galo cantou. e",
        "28": "Depois, levaram Jesus da casa de Caifás para o Pretório. 12 Era cedo de manhã. Eles não entraram no Pretório para não se contaminar, pois somente assim poderiam comer a Páscoa.",
        "29": "Então Pilatos saiu para falar com eles e perguntou: — Que acusação vocês trazem contra este homem?",
        "30": "Eles responderam: — Se este não fosse malfeitor, não o teríamos entregue ao senhor.",
        "31": "Então Pilatos disse: — Levem-no daqui e julguem-no segundo a lei de vocês. Ao que os judeus responderam: — Não nos é lícito matar ninguém.",
        "32": "Isso aconteceu para que se cumprisse a palavra de Jesus, significando com que tipo de morte estava para morrer. f",
        "33": "Pilatos entrou novamente no Pretório, chamou Jesus e lhe perguntou: — Você é o rei dos judeus?",
        "34": "Jesus respondeu: — Esta pergunta vem do senhor mesmo ou foram outros que lhe falaram a meu respeito?",
        "35": "Pilatos respondeu: — Por acaso sou judeu? A sua própria gente e os principais sacerdotes é que o entregaram a mim. Que foi que você fez?",
        "36": "Jesus respondeu: — O meu Reino não é deste mundo. g Se o meu Reino fosse deste mundo, os meus ministros se empenhariam por mim, para que eu não fosse entregue aos judeus. Mas agora o meu Reino não é daqui.",
        "37": "Pilatos perguntou: — Então você é rei? Jesus respondeu: — O senhor está dizendo que sou rei. Eu para isso nasci e para isso vim ao mundo, a fim de dar testemunho da verdade. Todo aquele que é da verdade ouve a minha voz.",
        "38": "Pilatos perguntou: — O que é a verdade? h Depois de dizer isso, Pilatos voltou aos judeus e lhes disse: — Eu não acho nele crime algum.",
        "39": "Mas é costume entre vocês que eu solte alguém por ocasião da Páscoa. Vocês querem que eu lhes solte o rei dos judeus?",
        "40": "Então todos gritaram, novamente: — Não este, mas Barrabás! Ora, Barrabás era salteador."
    }
}