{
    "livro": "João",
    "capitulo": 19,
    "titulos": {
        "17": "A crucificação de Jesus",
        "28": "A morte de Jesus",
        "31": "Um soldado abre o lado de Jesus com uma lança",
        "38": "O sepultamento de Jesus"
    },
    "versiculos": {
        "1": "Por isso, Pilatos tomou Jesus e mandou açoitá-lo.",
        "2": "Os soldados teceram uma coroa de espinhos e a puseram na cabeça de Jesus. Também o vestiram com um manto de púrpura. i",
        "3": "Chegavam-se a ele e diziam: — Salve, rei dos judeus! E davam-lhe bofetadas.",
        "4": "Pilatos saiu outra vez e disse aos judeus: — Eis que eu o apresento a vocês, para que saibam que não encontro nele crime algum. j",
        "5": "Então Jesus saiu, trazendo a coroa de espinhos e o manto de púrpura. E Pilatos lhes disse: — Eis o homem!",
        "6": "Quando viram Jesus, os principais sacerdotes e os seus guardas gritaram: — Crucifique! Crucifique! Pilatos repetiu: — Levem-no daqui vocês mesmos e o crucifiquem, k porque eu não encontro nele crime algum. l",
        "7": "Os judeus responderam: — Temos uma lei e, segundo essa lei, ele deve morrer, porque se fez Filho de Deus. m",
        "8": "Pilatos, ouvindo tal declaração, ficou ainda mais atemorizado",
        "9": "e, entrando outra vez no Pretório, perguntou a Jesus: — De onde você é? Mas Jesus não lhe deu resposta.",
        "10": "Então Pilatos o advertiu: — Você não me responde? Não sabe que tenho autoridade tanto para soltar você como para crucificá-lo?",
        "11": "Jesus respondeu: — O senhor não teria nenhuma autoridade sobre mim se de cima não lhe fosse dada. n Por isso, quem me entregou ao senhor tem maior pecado.",
        "12": "A partir desse momento, Pilatos queria soltá-lo, mas os judeus gritavam: — Se você soltar este homem, não é amigo de César! Todo aquele que se faz rei é contra César! o",
        "13": "Quando Pilatos ouviu essas palavras, trouxe Jesus para fora e sentou-se no tribunal, no lugar chamado Pavimento, em hebraico Gabatá.",
        "14": "E era a preparação da Páscoa, por volta do meio-dia. E Pilatos disse aos judeus: — Eis aqui o rei de vocês.",
        "15": "Eles, porém, clamavam: — Fora! Fora! Crucifique-o! Então Pilatos perguntou: — Devo crucificar o rei de vocês? Os principais sacerdotes responderam: — Não temos rei, senão César!",
        "16": "Então Pilatos entregou Jesus para ser crucificado, e eles o levaram.",
        "17": "Jesus, carregando ele mesmo a sua cruz, saiu para o lugar chamado Calvário, Gólgota em hebraico.",
        "18": "Ali o crucificaram e com ele outros dois, um de cada lado, e Jesus no meio.",
        "19": "Pilatos escreveu também um título e o colocou no alto da cruz. E o que estava escrito era: “JESUS NAZARENO, O REI DOS JUDEUS”.",
        "20": "Muitos judeus leram este título, porque o lugar em que Jesus havia sido crucificado era perto da cidade; e estava escrito em hebraico, latim e grego.",
        "21": "Os principais sacerdotes dos judeus disseram a Pilatos: — Não escreva: “Rei dos judeus”, e sim: “Ele disse: Sou o rei dos judeus.”",
        "22": "Pilatos respondeu: — O que escrevi escrevi.",
        "23": "Os soldados, pois, quando crucificaram Jesus, pegaram as roupas dele e dividiram em quatro partes, uma parte para cada soldado; e pegaram também a túnica. A túnica, porém, era sem costura, toda tecida de alto a baixo.",
        "24": "Por isso, os soldados disseram uns aos outros: — Não a rasguemos, mas vamos tirar a sorte para ver quem ficará com ela. Isso aconteceu para que se cumprisse a Escritura, que diz: “Repartiram entre si as minhas roupas e sobre a minha túnica lançaram sortes.” p E foi isso que os soldados fizeram.",
        "25": "E junto à cruz estavam a mãe de Jesus, q a irmã dela, Maria, mulher de Clopas, e Maria Madalena.",
        "26": "Vendo Jesus a sua mãe e junto dela o discípulo amado, disse: — Mulher, eis aí o seu filho.",
        "27": "Depois, disse ao discípulo: — Eis aí a sua mãe. Dessa hora em diante, o discípulo a tomou para casa.",
        "28": "Depois, vendo Jesus que tudo já estava consumado, para que se cumprisse a Escritura, disse: — Tenho sede! r",
        "29": "Estava ali um vaso cheio de vinagre. Embeberam de vinagre uma esponja e, fixando-a num caniço de hissopo, aproximaram a esponja da boca de Jesus. s",
        "30": "Quando Jesus tomou o vinagre, disse: — Está consumado! t E, inclinando a cabeça, entregou o espírito. u",
        "31": "Então, para que os corpos não ficassem na cruz durante o sábado, v visto que era o dia da preparação e era grande o dia daquele sábado, os judeus pediram a Pilatos que fossem quebradas as pernas dos crucificados e fossem tirados das cruzes.",
        "32": "Os soldados quebraram as pernas dos homens que tinham sido crucificados com Jesus, primeiro de um, depois do outro.",
        "33": "Quando, porém, chegaram a Jesus, vendo que já estava morto, não lhe quebraram as pernas.",
        "34": "Mas um dos soldados lhe abriu o lado com uma lança, e logo saiu sangue e água. w",
        "35": "Aquele que viu isso dá testemunho, e o testemunho dele é verdadeiro. x E ele sabe que diz a verdade, para que também vocês creiam.",
        "36": "E isso aconteceu para que se cumprisse a Escritura: “Nenhum dos seus ossos será quebrado.” y",
        "37": "E outra vez diz a Escritura: “Olharão para aquele a quem traspassaram.” z",
        "38": "Depois disso, José de Arimateia, que era discípulo de Jesus — ainda que em segredo, porque tinha medo dos judeus a —, pediu a Pilatos permissão para tirar o corpo de Jesus. E Pilatos deu permissão. Então José de Arimateia foi e retirou o corpo de Jesus.",
        "39": "E Nicodemos, aquele que anteriormente tinha ido falar com Jesus à noite, b também foi, levando cerca de trinta e cinco quilos de um composto de mirra e aloés.",
        "40": "Tomaram, pois, o corpo de Jesus e o envolveram em lençóis com os óleos aromáticos, como é costume entre os judeus na preparação para o sepultamento.",
        "41": "No lugar onde Jesus foi crucificado havia um jardim; neste jardim havia um túmulo novo, no qual ninguém ainda tinha sido colocado.",
        "42": "Ali, por causa da preparação dos judeus c e porque o túmulo ficava perto, colocaram o corpo de Jesus."
    }
}