{
    "livro": "João",
    "capitulo": 2,
    "titulos": {
        "1": "O casamento em Caná da Galileia",
        "13": "Jesus purifica o templo",
        "23": "Jesus conhece todas as pessoas"
    },
    "versiculos": {
        "1": "Três dias depois, houve um casamento em Caná da Galileia, e a mãe de Jesus estava ali.",
        "2": "Jesus também foi convidado, com os seus discípulos, para o casamento.",
        "3": "Tendo acabado o vinho, a mãe de Jesus lhe disse: — Eles não têm mais vinho.",
        "4": "Mas Jesus respondeu: — Por que a senhora está me dizendo isso? Ainda não é chegada a minha hora.",
        "5": "Então ela falou aos serventes: — Façam tudo o que ele disser. g",
        "6": "Estavam ali seis potes de pedra, que os judeus usavam para as purificações, e em cada um cabiam cerca de cem litros.",
        "7": "Jesus lhes disse: — Encham de água esses potes. E eles os encheram totalmente.",
        "8": "Então lhes disse: — Agora tirem um pouco e levem ao responsável pela festa. Eles o fizeram.",
        "9": "Quando o responsável pela festa provou a água transformada em vinho — ele não sabia de onde tinha vindo, por mais que os serventes que haviam tirado a água soubessem —, chamou o noivo",
        "10": "e lhe disse: — Todos costumam servir primeiro o vinho bom e, quando já beberam muito, servem o vinho inferior; você, porém, guardou o melhor vinho até agora!",
        "11": "Assim, em Caná da Galileia, Jesus deu início a seus sinais. Ele manifestou a sua glória, h e os seus discípulos creram nele. i",
        "12": "Depois disso, ele foi a Cafarnaum, j com sua mãe, seus irmãos e seus discípulos; e ficaram ali não muitos dias.",
        "13": "Estando próxima a Páscoa k dos judeus, Jesus foi para Jerusalém.",
        "14": "E encontrou no templo os que vendiam bois, ovelhas e pombas e também os cambistas 4 assentados.",
        "15": "Tendo feito um chicote de cordas, expulsou todos do templo, com as ovelhas e os bois. Derramou o dinheiro dos cambistas pelo chão, virou as mesas",
        "16": "e disse aos que vendiam as pombas: — Tirem estas coisas daqui! Não façam da casa de meu Pai l uma casa de negócio!",
        "17": "Os seus discípulos se lembraram que está escrito: “O zelo da tua casa me consumirá.” m",
        "18": "Então os judeus lhe perguntaram: — Que sinal você nos mostra para fazer essas coisas? n",
        "19": "Jesus lhes respondeu: — Destruam este santuário, o e em três dias eu o levantarei.",
        "20": "Os judeus responderam: — Este santuário foi edificado em quarenta e seis anos, e você quer levantá-lo em três dias?",
        "21": "Ele, porém, se referia ao santuário do seu corpo. p",
        "22": "Quando, pois, Jesus ressuscitou dentre os mortos, os discípulos dele se lembraram que ele tinha dito isso e creram na Escritura e na palavra de Jesus. q",
        "23": "Estando Jesus em Jerusalém, durante a Festa da Páscoa, muitos creram no seu nome quando viram os sinais que ele fazia.",
        "24": "Mas o próprio Jesus não confiava neles, porque conhecia a todos. r",
        "25": "E não precisava que alguém lhe desse testemunho a respeito das pessoas, porque ele mesmo sabia o que era a natureza humana."
    }
}