{
    "livro": "João",
    "capitulo": 3,
    "titulos": {
        "1": "Nicodemos visita Jesus",
        "16": "A missão do Filho",
        "22": "Jesus e João Batista",
        "31": "Aquele que vem do céu"
    },
    "versiculos": {
        "1": "Havia entre os fariseus um homem chamado Nicodemos, um dos principais dos judeus.",
        "2": "Este, de noite, foi até Jesus e lhe disse: — Rabi, sabemos que o senhor é Mestre vindo da parte de Deus, s porque ninguém pode fazer estes sinais que o senhor faz, se Deus não estiver com ele.",
        "3": "Jesus respondeu: — Em verdade, em verdade lhe digo que, se alguém não nascer de novo, t não pode ver o Reino de Deus.",
        "4": "Nicodemos perguntou: — Como pode um homem nascer, sendo velho? Será que pode voltar ao ventre materno e nascer uma segunda vez?",
        "5": "Jesus respondeu: — Em verdade, em verdade lhe digo: quem não nascer da água e do Espírito u não pode entrar no Reino de Deus.",
        "6": "O que é nascido da carne é carne, e o que é nascido do Espírito é espírito.",
        "7": "Não fique admirado por eu dizer: “Vocês precisam nascer de novo.”",
        "8": "O vento sopra onde quer, v você ouve o barulho que ele faz, mas não sabe de onde ele vem, nem para onde vai; assim é todo o que é nascido do Espírito.",
        "9": "Então Nicodemos perguntou: — Como pode ser isso? Jesus respondeu:",
        "10": "— Você é mestre em Israel e não compreende estas coisas?",
        "11": "Em verdade, em verdade lhe digo que nós falamos do que sabemos e damos testemunho do que vimos, mas vocês não aceitam o nosso testemunho.",
        "12": "Se vocês não creem quando falo sobre coisas terrenas, como crerão se eu lhes falar sobre as celestiais?",
        "13": "Ora, ninguém subiu ao céu, a não ser aquele que de lá desceu, w o Filho do Homem.",
        "14": "— E assim como Moisés levantou a serpente x no deserto, assim também é necessário que o Filho do Homem seja levantado, y",
        "15": "para que todo o que nele crê tenha a vida eterna.",
        "16": "Porque Deus amou o mundo de tal maneira que deu o seu Filho unigênito, z para que todo o que nele crê não pereça, mas tenha a vida eterna. a",
        "17": "Porque Deus enviou o seu Filho ao mundo, não para que condenasse o mundo, mas para que o mundo fosse salvo por ele. b",
        "18": "Quem nele crê não é condenado; c mas o que não crê já está condenado, porque não crê no nome do unigênito Filho de Deus.",
        "19": "A condenação é esta: a luz veio ao mundo, d mas os homens amaram mais as trevas do que a luz, porque as suas obras eram más.",
        "20": "Pois todo aquele que pratica o mal detesta a luz e não se aproxima da luz, para que as suas obras não sejam reprovadas.",
        "21": "Quem pratica a verdade se aproxima da luz, para que as suas obras sejam manifestas, porque são feitas em Deus.",
        "22": "Depois disso, Jesus foi com os seus discípulos para a terra da Judeia; ali permaneceu com eles e batizava.",
        "23": "Ora, João também estava batizando em Enom, perto de Salim, porque ali havia muitas águas, e o povo se dirigia para lá e era batizado.",
        "24": "Pois João ainda não havia sido preso. e",
        "25": "Então surgiu uma discussão entre os discípulos de João e um judeu a respeito da purificação.",
        "26": "E foram até João e lhe disseram: — Mestre, aquele que estava com o senhor no outro lado do Jordão, f do qual o senhor deu testemunho, está batizando, e todos vão até ele.",
        "27": "João respondeu: — Ninguém pode receber coisa alguma se não lhe for dada do céu.",
        "28": "Vocês mesmos são testemunhas de que eu disse: “Eu não sou o Cristo, g mas fui enviado como o seu precursor.”",
        "29": "O que tem a noiva é o noivo; o amigo do noivo que está presente e o escuta se alegra muito por causa da voz do noivo. Pois essa alegria já se cumpriu em mim.",
        "30": "Convém que ele cresça e que eu diminua.",
        "31": "Quem vem das alturas certamente está acima de todos; h quem vem da terra é terreno e fala da terra. Quem veio do céu está acima de todos",
        "32": "e dá testemunho daquilo que viu e ouviu, mas ninguém aceita o seu testemunho. i",
        "33": "Quem, porém, aceita o testemunho que ele dá certifica que Deus é verdadeiro.",
        "34": "Pois aquele que Deus enviou fala as palavras de Deus, porque Deus não dá o Espírito por medida.",
        "35": "O Pai ama o Filho e entregou todas as coisas nas mãos dele. j",
        "36": "Por isso, quem crê no Filho tem a vida eterna; k quem se mantém rebelde contra o Filho não verá a vida, mas sobre ele permanece a ira de Deus."
    }
}