{
    "livro": "João",
    "capitulo": 4,
    "titulos": {
        "1": "Jesus e a mulher samaritana",
        "43": "A cura do filho de um oficial do rei"
    },
    "versiculos": {
        "1": "Quando Jesus soube que os fariseus tinham ouvido dizer que ele fazia e batizava mais discípulos do que João",
        "2": "— se bem que Jesus mesmo não batizava, l e sim os seus discípulos —,",
        "3": "deixou a Judeia, retirando-se outra vez para a Galileia.",
        "4": "E era-lhe necessário passar pela região da Samaria.",
        "5": "Assim, Jesus chegou a uma cidade samaritana, chamada Sicar, perto das terras que Jacó tinha dado a seu filho José. m",
        "6": "Ali ficava o poço de Jacó. Cansado da viagem, Jesus sentou-se junto ao poço. Era por volta do meio-dia.",
        "7": "Nisso veio uma mulher samaritana tirar água. Jesus lhe disse: — Dê-me um pouco de água.",
        "8": "Pois os seus discípulos tinham ido à cidade comprar alimentos.",
        "9": "Então a mulher samaritana perguntou a Jesus: — Como, sendo o senhor um judeu, pede água a mim, que sou mulher samaritana? Ela disse isso porque os judeus não se dão com os samaritanos. n",
        "10": "Jesus respondeu: — Se você conhecesse o dom de Deus e quem é que está lhe pedindo água para beber, você pediria, e ele lhe daria água viva.",
        "11": "Ao que a mulher respondeu: — O senhor não tem balde e o poço é fundo. De onde vai conseguir essa água viva?",
        "12": "Por acaso o senhor é maior do que Jacó, o o nosso pai, que nos deu o poço, do qual ele mesmo bebeu, assim como os seus filhos e o seu gado?",
        "13": "Jesus respondeu: — Quem beber desta água voltará a ter sede,",
        "14": "mas aquele que beber da água que eu lhe der nunca mais terá sede. p Pelo contrário, a água que eu lhe der será nele uma fonte a jorrar para a vida eterna. q",
        "15": "A mulher lhe disse: — Senhor, quero que me dê essa água para que eu não mais tenha sede, r nem precise vir aqui buscá-la.",
        "16": "Jesus disse: — Vá, chame o seu marido e volte aqui.",
        "17": "Ao que a mulher respondeu: — Não tenho marido. Então Jesus disse: — Você tem razão ao dizer que não tem marido.",
        "18": "Porque já teve cinco, e esse que agora tem não é seu marido. O que você disse é verdade.",
        "19": "A mulher então lhe disse: — Agora eu sei que o senhor é um profeta! s",
        "20": "Nossos pais adoravam neste monte, t mas vocês dizem que em Jerusalém é o lugar onde se deve adorar.",
        "21": "Jesus respondeu: — Mulher, acredite no que digo: vem a hora em que nem neste monte nem em Jerusalém vocês adorarão o Pai.",
        "22": "Vocês adoram o que não conhecem; nós adoramos o que conhecemos, porque a salvação vem dos judeus. u",
        "23": "Mas vem a hora — e já chegou — em que os verdadeiros adoradores adorarão o Pai em espírito v e em verdade. Porque são esses que o Pai procura para seus adoradores.",
        "24": "Deus é Espírito, e é necessário que os seus adoradores o adorem em espírito e em verdade.",
        "25": "A mulher respondeu: — Eu sei que virá o Messias, chamado Cristo. w Quando ele vier, nos anunciará todas as coisas.",
        "26": "Então Jesus disse: — Eu sou o Messias, eu que estou falando com você. x",
        "27": "Naquele momento, chegaram os discípulos de Jesus e se admiraram ao vê-lo falando com uma mulher. Mas nenhum deles perguntou: “O que você está querendo?” Ou: “Por que o senhor está falando com ela?”",
        "28": "Quanto à mulher, deixou o seu cântaro, foi à cidade e disse ao povo:",
        "29": "— Venham comigo e vejam um homem que me disse tudo o que eu já fiz. y Não seria ele, por acaso, o Cristo?",
        "30": "Então saíram da cidade e foram até onde Jesus estava.",
        "31": "Enquanto isso, os discípulos pediam a Jesus, dizendo: — Mestre, coma!",
        "32": "Mas ele lhes disse: — Tenho para comer uma comida que vocês não conhecem.",
        "33": "Então os discípulos começaram a dizer entre si: — Será que alguém lhe trouxe algo para comer?",
        "34": "Jesus lhes declarou: — A minha comida consiste em fazer a vontade daquele que me enviou e realizar a sua obra. z",
        "35": "Vocês não dizem que ainda faltam quatro meses até a colheita? Eu, porém, lhes digo: Levantem os olhos e vejam os campos, pois estão maduros 5 para a colheita. a",
        "36": "Quem colhe recebe desde já a recompensa e ajunta o seu fruto para a vida eterna, para que se alegrem ao mesmo tempo o que semeia e o que colhe.",
        "37": "Pois, no caso, é verdadeiro o ditado: “Um é o que semeia, outro é o que colhe.”",
        "38": "Eu os enviei a colher o que vocês não semearam; outros trabalharam, e vocês aproveitaram o trabalho deles.",
        "39": "Muitos samaritanos daquela cidade creram em Jesus, por causa do testemunho da mulher, que tinha dito: “Ele me disse tudo o que eu já fiz.”",
        "40": "Quando, pois, os samaritanos foram até Jesus, pediram-lhe que permanecesse com eles; e Jesus ficou ali dois dias.",
        "41": "Muitos outros creram nele, por causa da palavra de Jesus.",
        "42": "E diziam à mulher: — Agora não é mais por causa do que você falou que nós cremos, mas porque nós mesmos ouvimos, e sabemos que este é verdadeiramente o Salvador do mundo. b",
        "43": "Passados dois dias, Jesus saiu dali e foi para a Galileia.",
        "44": "Porque o próprio Jesus testemunhou que um profeta não tem honra c na sua própria terra.",
        "45": "Assim, quando chegou à Galileia, os galileus o receberam, porque viram todas as coisas que Jesus tinha feito d em Jerusalém, por ocasião da festa, à qual eles também tinham comparecido.",
        "46": "Jesus foi outra vez a Caná da Galileia, onde tinha transformado água em vinho. e E havia ali um oficial do rei, cujo filho estava doente em Cafarnaum.",
        "47": "Quando ouviu dizer que Jesus tinha vindo da Judeia para a Galileia, foi até ele e pediu-lhe que fosse curar o seu filho, que estava morrendo.",
        "48": "Então Jesus lhe disse: — Se vocês não virem sinais e prodígios, de modo nenhum crerão. f",
        "49": "O oficial pediu mais uma vez: — Senhor, venha, antes que o meu filho morra!",
        "50": "Jesus respondeu: — Vá, o seu filho vai viver. O homem creu na palavra de Jesus e partiu.",
        "51": "Quando já estava a caminho, os seus servos vieram ao encontro dele, anunciando-lhe que o seu filho estava vivo.",
        "52": "Então perguntou a que horas o seu filho havia se sentido melhor. Informaram: — Ontem, à uma hora da tarde a febre o deixou.",
        "53": "Com isso, o pai reconheceu que aquela era precisamente a hora em que Jesus tinha dito a ele: “O seu filho vai viver.” E ele e toda a sua casa creram. g",
        "54": "Este foi o segundo sinal que Jesus fez, h depois de ir da Judeia para a Galileia."
    }
}