{
    "livro": "João",
    "capitulo": 6,
    "titulos": {
        "1": "A multiplicação de pães e peixes",
        "16": "Jesus anda sobre o mar",
        "22": "Jesus, o pão da vida",
        "60": "As palavras da vida eterna"
    },
    "versiculos": {
        "1": "Depois dessas coisas, Jesus atravessou o mar da Galileia, que é o de Tiberíades.",
        "2": "Uma grande multidão o seguia, porque tinham visto os sinais que ele fazia na cura dos enfermos.",
        "3": "Então Jesus subiu ao monte e sentou-se ali com os seus discípulos.",
        "4": "Ora, a Páscoa, festa dos judeus, estava próxima. c",
        "5": "Então Jesus, erguendo os olhos e vendo que uma grande multidão se aproximava, disse a Filipe: — Onde compraremos pão para lhes dar de comer?",
        "6": "Mas Jesus dizia isto para testá-lo, porque sabia o que estava para fazer.",
        "7": "Filipe respondeu: — Nem mesmo duzentos denários 7 de pão seriam suficientes para que cada um recebesse um pedaço.",
        "8": "Um dos discípulos, chamado André, d irmão de Simão Pedro, disse a Jesus:",
        "9": "— Aqui está um menino que tem cinco pães de cevada e dois peixinhos. Mas o que é isto para tanta gente?",
        "10": "Jesus disse: — Façam com que todos se assentem no chão. Havia muita relva naquele lugar. e Assim, os homens se assentaram, e eram quase cinco mil.",
        "11": "Então Jesus pegou os pães e, tendo dado graças, distribuiu-os entre eles; e também igualmente os peixes, tanto quanto queriam.",
        "12": "E, quando já estavam satisfeitos, Jesus disse aos seus discípulos: — Recolham os pedaços que sobraram, para que nada se perca.",
        "13": "Assim, pois, o fizeram e encheram doze cestos de pedaços dos cinco pães de cevada, que sobraram depois que todos tinham comido.",
        "14": "Quando as pessoas viram o sinal que Jesus havia feito, disseram: — Este é verdadeiramente o profeta que devia vir ao mundo. f",
        "15": "Jesus ficou sabendo que estavam para vir com a intenção de fazê-lo rei à força. Então ele se retirou outra vez, sozinho, para o monte.",
        "16": "Ao final do dia, os discípulos de Jesus desceram para o mar.",
        "17": "E, entrando num barco, passaram para o outro lado, rumo a Cafarnaum. Já estava escuro, e Jesus ainda não tinha ido até onde eles estavam.",
        "18": "E o mar começava a ficar agitado, porque soprava um vento forte.",
        "19": "Os discípulos já tinham navegado uns cinco ou seis quilômetros, quando viram Jesus andando sobre o mar, aproximando-se do barco; e ficaram com medo.",
        "20": "Mas Jesus lhes disse: — Sou eu. Não tenham medo!",
        "21": "Então eles o receberam com alegria, e logo o barco chegou ao seu destino.",
        "22": "No dia seguinte, a multidão que tinha ficado do outro lado do mar notou que ali havia apenas um pequeno barco e que Jesus não tinha entrado nele com os seus discípulos, tendo estes partido sozinhos.",
        "23": "Entretanto, outros barquinhos de Tiberíades se aproximaram do lugar onde a multidão havia comido o pão depois que o Senhor deu graças.",
        "24": "Quando aquela multidão viu que Jesus não estava ali nem os seus discípulos, entraram nos barcos e partiram para Cafarnaum à procura de Jesus.",
        "25": "E, tendo-o encontrado no outro lado do mar, lhe perguntaram: — Mestre, quando o senhor chegou aqui?",
        "26": "Jesus respondeu: — Em verdade, em verdade lhes digo que vocês estão me procurando não porque viram sinais, mas porque comeram os pães e ficaram satisfeitos.",
        "27": "Trabalhem, não pela comida que se estraga, mas pela que permanece para a vida eterna, a qual o Filho do Homem dará a vocês; porque Deus, o Pai, o confirmou com o seu selo.",
        "28": "Então lhe perguntaram: — Que faremos para realizar as obras de Deus?",
        "29": "Jesus respondeu: — A obra de Deus é esta: que vocês creiam naquele que ele enviou. g",
        "30": "Então eles disseram: — Que sinal o senhor fará para que vejamos e creiamos no senhor? O que o senhor pode fazer? h",
        "31": "Nossos pais comeram o maná i no deserto, como está escrito: “Deu-lhes a comer pão do céu.” j",
        "32": "Jesus lhes disse: — Em verdade, em verdade lhes digo que não foi Moisés quem deu o pão do céu para vocês; quem lhes dá o verdadeiro pão do céu é meu Pai.",
        "33": "Porque o pão de Deus é o que desce do céu e dá vida ao mundo.",
        "34": "Então lhe disseram: — Senhor, dê-nos sempre desse pão.",
        "35": "Jesus respondeu: — Eu sou o pão da vida. Quem vem a mim jamais terá fome, e quem crê em mim jamais terá sede. k",
        "36": "Porém eu já disse que vocês não creem, embora estejam me vendo.",
        "37": "Todo aquele que o Pai me dá, esse virá a mim; e o que vem a mim, de modo nenhum o lançarei fora.",
        "38": "Porque eu desci do céu, não para fazer a minha própria vontade, mas a vontade daquele que me enviou.",
        "39": "E a vontade de quem me enviou é esta: que eu não perca nenhum de todos os que ele me deu; pelo contrário, eu o ressuscitarei no último dia.",
        "40": "De fato, a vontade de meu Pai é que todo aquele que vir o Filho e nele crer tenha a vida eterna; l e eu o ressuscitarei no último dia.",
        "41": "Então os judeus começaram a murmurar contra ele, porque tinha dito: “Eu sou o pão que desceu do céu.”",
        "42": "E diziam: — Este não é Jesus, o filho de José? m Por acaso não conhecemos o pai e a mãe dele? Como é que ele agora diz: “Desci do céu”?",
        "43": "Jesus respondeu: — Não fiquem murmurando entre vocês.",
        "44": "Ninguém pode vir a mim se o Pai, que me enviou, não o trouxer; e eu o ressuscitarei no último dia.",
        "45": "Está escrito nos Profetas: “E todos serão ensinados por Deus.” n Portanto, todo aquele que ouviu e aprendeu do Pai, esse vem a mim.",
        "46": "Não que alguém tenha visto o Pai, a não ser aquele que vem de Deus; este já viu o Pai. o",
        "47": "— Em verdade, em verdade lhes digo: quem crê em mim tem a vida eterna. p",
        "48": "Eu sou o pão da vida. q",
        "49": "Os pais de vocês comeram o maná no deserto e morreram.",
        "50": "Este é o pão que desce do céu, para que todo o que dele comer não pereça.",
        "51": "Eu sou o pão vivo que desceu do céu; r se alguém comer deste pão, viverá eternamente. E o pão que eu darei pela vida do mundo é a minha carne.",
        "52": "Então os judeus começaram a discutir entre si, dizendo: — Como é que este pode nos dar a sua própria carne para comer?",
        "53": "Jesus respondeu: — Em verdade, em verdade lhes digo que, se vocês não comerem a carne do Filho do Homem e não beberem o seu sangue, não terão vida em vocês mesmos.",
        "54": "Quem come a minha carne e bebe o meu sangue tem a vida eterna, e eu o ressuscitarei no último dia. s",
        "55": "Pois a minha carne é verdadeira comida, e o meu sangue é verdadeira bebida.",
        "56": "Quem come a minha carne e bebe o meu sangue permanece em mim, e eu permaneço nele. t",
        "57": "Assim como o Pai, que vive, u me enviou, e igualmente eu vivo por causa do Pai, também quem de mim se alimenta viverá por mim.",
        "58": "Este é o pão que desceu do céu, em nada semelhante àquele que os pais de vocês comeram e, mesmo assim, morreram; quem comer este pão viverá eternamente.",
        "59": "Jesus disse essas coisas quando ensinava na sinagoga de Cafarnaum.",
        "60": "Muitos dos seus discípulos, tendo ouvido tais palavras, disseram: — Duro é este discurso; quem pode suportá-lo?",
        "61": "Mas Jesus, sabendo por si mesmo que os seus discípulos murmuravam a respeito do que ele havia falado, disse-lhes: — Isto escandaliza vocês?",
        "62": "Que acontecerá, então, se virem o Filho do Homem subir para o lugar onde primeiro estava? v",
        "63": "O Espírito é o que vivifica; w a carne para nada aproveita. As palavras que eu lhes tenho falado são espírito e são vida.",
        "64": "Mas há descrentes entre vocês. Ora, Jesus sabia, desde o princípio, quais eram os que não criam e quem iria traí-lo.",
        "65": "E prosseguiu: — Por causa disto é que falei para vocês que ninguém poderá vir a mim, se não lhe for concedido pelo Pai. x",
        "66": "Diante disso, muitos dos seus discípulos o abandonaram e já não andavam com ele.",
        "67": "Então Jesus perguntou aos doze: — Será que vocês também querem se retirar?",
        "68": "Simão Pedro respondeu: — Senhor, para quem iremos? O senhor tem as palavras da vida eterna,",
        "69": "e nós temos crido e conhecido que o senhor é o Santo de Deus. y",
        "70": "Então Jesus lhes disse: — Não é fato que eu escolhi vocês, os doze? Mas um de vocês é um diabo.",
        "71": "Ele se referia a Judas, filho de Simão Iscariotes, porque este, sendo um dos doze, era quem o haveria de trair."
    }
}