{
    "livro": "João",
    "capitulo": 8,
    "titulos": {
        "12": "Jesus, a luz do mundo",
        "21": "Jesus defende a sua missão e autoridade",
        "31": "A verdade liberta",
        "48": "Jesus e Abraão"
    },
    "versiculos": {
        "1": "Jesus, no entanto, foi para o monte das Oliveiras.",
        "2": "De madrugada, voltou novamente para o templo, e todo o povo se reuniu em volta dele; e Jesus, assentado, os ensinava.",
        "3": "Então os escribas e fariseus trouxeram à presença dele uma mulher surpreendida em adultério e, fazendo-a ficar em pé no meio de todos,",
        "4": "disseram a Jesus: — Mestre, esta mulher foi surpreendida em flagrante adultério.",
        "5": "Na Lei, Moisés nos ordenou que tais mulheres sejam apedrejadas. q E o senhor, o que tem a dizer?",
        "6": "Eles diziam isso tentando-o, para terem de que o acusar. Mas Jesus, inclinando-se, escrevia na terra com o dedo.",
        "7": "Como eles insistiam na pergunta, Jesus se levantou e lhes disse: — Quem de vocês estiver sem pecado seja o primeiro a atirar uma pedra nela.",
        "8": "E, inclinando-se novamente, continuou a escrever no chão.",
        "9": "Mas eles, ouvindo essa resposta, foram saindo um por um, a começar pelos mais velhos até os últimos, ficando só Jesus e a mulher em pé diante dele.",
        "10": "Levantando-se, Jesus perguntou a ela: — Mulher, onde estão eles? Ninguém condenou você?",
        "11": "Ela respondeu: — Ninguém, Senhor! Então Jesus disse: — Também eu não a condeno; vá e não peque r mais. 9",
        "12": "De novo, Jesus lhes falou, dizendo: — Eu sou a luz do mundo. s Quem me segue não andará nas trevas; pelo contrário, terá a luz da vida.",
        "13": "Então os fariseus lhe disseram: — Você dá testemunho de si mesmo. t O testemunho que você dá não é verdadeiro.",
        "14": "Jesus respondeu: — Ainda que eu dê testemunho a respeito de mim mesmo, o meu testemunho é verdadeiro, porque sei de onde vim e para onde vou; mas vocês não sabem de onde venho, nem para onde vou.",
        "15": "Vocês julgam segundo a carne; eu não julgo ninguém.",
        "16": "E, se eu julgo, o meu juízo é verdadeiro, porque não sou só eu que julgo, mas eu e o Pai, que me enviou.",
        "17": "Também na Lei de vocês está escrito que o testemunho de duas pessoas é verdadeiro. u",
        "18": "Eu dou testemunho de mim mesmo, e o Pai, que me enviou, também dá testemunho de mim. v",
        "19": "Então eles lhe perguntaram: — Onde está o seu Pai? Jesus respondeu: — Vocês não conhecem a mim e não conhecem o meu Pai; se conhecessem a mim, também conheceriam o meu Pai.",
        "20": "Jesus proferiu essas palavras perto da caixa de ofertas, quando ensinava no templo. Ninguém o prendeu, porque ainda não havia chegado a sua hora. w",
        "21": "Outra vez Jesus lhes falou, dizendo: — Eu vou embora, e vocês vão me procurar, mas perecerão no seu pecado. Para onde eu vou vocês não podem ir. x",
        "22": "Então os judeus diziam: — Será que ele tem a intenção de se suicidar? Porque diz: “Para onde eu vou vocês não podem ir.” y",
        "23": "Jesus lhes disse: — Vocês são daqui de baixo, eu sou lá de cima. Vocês são deste mundo, eu deste mundo não sou.",
        "24": "Por isso, eu lhes disse que vocês morrerão em seus pecados. Porque, se não crerem que EU SOU, vocês morrerão nos seus pecados.",
        "25": "Então lhe perguntaram: — Quem é você? Jesus respondeu: — O que é que eu tenho dito a vocês desde o princípio?",
        "26": "Muitas coisas tenho para falar e julgar a respeito de vocês. Porém aquele que me enviou é verdadeiro, de modo que as coisas que dele ouvi, essas digo ao mundo.",
        "27": "Eles não entenderam que Jesus lhes falava do Pai.",
        "28": "Então Jesus disse: — Quando vocês levantarem o Filho do Homem, z então saberão que EU SOU e que nada faço por mim mesmo; mas falo como o Pai me ensinou.",
        "29": "E aquele que me enviou está comigo, não me deixou só, porque eu faço sempre o que lhe agrada. a",
        "30": "Quando Jesus disse isto, muitos creram nele.",
        "31": "Então Jesus disse aos judeus que haviam crido nele: — Se vocês permanecerem na minha palavra, b são verdadeiramente meus discípulos,",
        "32": "conhecerão a verdade, e a verdade os libertará.",
        "33": "Eles responderam: — Somos descendência de Abraão c e jamais fomos escravos de ninguém. Como você pode dizer que seremos livres?",
        "34": "Jesus respondeu: — Em verdade, em verdade lhes digo que todo o que comete pecado é escravo do pecado.",
        "35": "O escravo não fica sempre na casa; o filho, sim, fica para sempre.",
        "36": "Se, pois, o Filho os libertar, vocês serão verdadeiramente livres.",
        "37": "Bem sei que vocês são descendência de Abraão; no entanto, estão querendo me matar, porque a minha palavra não está em vocês.",
        "38": "Eu falo das coisas que vi junto de meu Pai; vocês, porém, fazem o que ouviram do pai de vocês.",
        "39": "Então lhe disseram: — Nosso pai é Abraão. Mas Jesus respondeu: — Se vocês fossem filhos de Abraão, fariam as obras que ele fez.",
        "40": "Mas agora vocês estão querendo me matar, a mim que lhes falei a verdade que ouvi de Deus; Abraão não fez isso.",
        "41": "Vocês fazem as obras do pai de vocês. Eles responderam: — Nós não somos filhos ilegítimos. Temos um pai, que é Deus.",
        "42": "Jesus disse: — Se Deus fosse, de fato, o pai de vocês, certamente me amariam, porque eu vim de Deus e aqui estou; pois não vim de mim mesmo, mas ele me enviou.",
        "43": "Por que vocês não compreendem a minha linguagem? É porque vocês são incapazes de ouvir a minha palavra.",
        "44": "Vocês são do diabo, d que é o pai de vocês, e querem satisfazer os desejos dele. Ele foi assassino desde o princípio e jamais se firmou na verdade, porque nele não há verdade. Quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso e pai da mentira.",
        "45": "Mas, porque eu digo a verdade, vocês não creem em mim.",
        "46": "Quem de vocês me convence de pecado? e Se digo a verdade, por que não creem em mim?",
        "47": "Quem é de Deus ouve as palavras de Deus; f por isso, vocês não me ouvem, porque não são de Deus.",
        "48": "Os judeus disseram a Jesus: — Será que não temos razão em dizer que você é samaritano e tem demônio? g",
        "49": "Jesus respondeu: — Eu não tenho demônio; pelo contrário, honro o meu Pai, mas vocês me desonram.",
        "50": "Eu não procuro a minha própria glória; há quem a busque e julgue.",
        "51": "Em verdade, em verdade lhes digo que, se alguém guardar a minha palavra, não verá a morte eternamente. h",
        "52": "Então os judeus disseram: — Agora estamos certos de que você tem demônio. Abraão morreu, e também os profetas, e você diz: “Se alguém guardar a minha palavra, não provará a morte eternamente.”",
        "53": "Você não está querendo dizer que é maior do que Abraão, o nosso pai, que morreu? Também os profetas morreram. Quem você pensa que é?",
        "54": "Jesus respondeu: — Se eu glorifico a mim mesmo, a minha glória não é nada. Quem me glorifica é o meu Pai, o qual vocês dizem que é o Deus de vocês.",
        "55": "Entretanto, vocês não o conhecem; eu, porém, o conheço. i Se eu disser que não o conheço, serei como vocês: mentiroso; mas eu o conheço e guardo a sua palavra.",
        "56": "Abraão, o pai de vocês, alegrou-se por ver o meu dia; e ele viu esse dia e ficou alegre.",
        "57": "Então os judeus lhe perguntaram: — Você não tem nem cinquenta anos e viu Abraão?",
        "58": "Jesus respondeu: — Em verdade, em verdade lhes digo que, antes que Abraão existisse, EU SOU.",
        "59": "Então pegaram pedras para atirar nele, mas Jesus se ocultou e saiu do templo."
    }
}