{
    "livro": "1 Tessalonicenses",
    "capitulo": 3,
    "titulos": {},
    "versiculos": {
        "1": "Então não pudemos aguentar mais sem ter notícias de vocês. Por isso Silas e eu resolvemos ficar sozinhos em Atenas",
        "2": "e enviar a vocês o nosso irmão Timóteo. Ele tem trabalhado conosco no serviço de Deus, anunciando o evangelho de Cristo. Nós o enviamos para animar e ajudar vocês na fé,",
        "3": "a fim de que ninguém fique desanimado por causa das perseguições. Vocês mesmos sabem muito bem que elas fazem parte daquilo que Deus quer para nós.",
        "4": "Pois, quando estávamos com vocês, nós os avisamos que íamos ser perseguidos; e, como vocês sabem, isso aconteceu mesmo.",
        "5": "Por isso não pude aguentar mais sem ter notícias de vocês e enviei Timóteo para saber como vai a fé que vocês têm. É que eu tinha medo de que o Diabo os tivesse tentado de tal modo, que todo o nosso trabalho tivesse ficado inútil.",
        "6": "Agora Timóteo já voltou daí de Tessalônica e nos trouxe boas notícias a respeito da fé que vocês têm em Deus e do amor que vocês têm uns pelos outros. Ele nos contou que vocês sempre lembram de nós com carinho e que têm tanta vontade de nos ver como nós temos de ver vocês.",
        "7": "Assim, irmãos, em todas as nossas dificuldades e sofrimentos o que nos animou foi a fé que vocês têm.",
        "8": "Agora nós nos sentimos com mais vida porque sabemos que vocês continuam a viver firmes por estarem unidos com o Senhor.",
        "9": "E assim podemos dar graças a Deus por vocês. Agradecemos a alegria que temos diante do nosso Deus por causa de vocês.",
        "10": "Dia e noite pedimos a ele de todo o coração que nos deixe ir vê-los pessoalmente para podermos completar o que ainda falta na fé que vocês têm.",
        "11": "Que o próprio Deus, o nosso Pai, e o nosso Senhor Jesus preparem o nosso caminho para podermos ir visitar vocês!",
        "12": "Que o Senhor faça com que cresça cada vez mais o amor que vocês têm uns pelos outros e por todas as pessoas, e que esse amor se torne igual ao nosso amor por vocês!",
        "13": "Desse modo Deus dará força ao coração de vocês, e vocês serão completamente dedicados a ele e estarão sem culpa na presença do nosso Deus e Pai, quando o nosso Senhor Jesus vier com todos os que são dele. Amém!"
    }
}