{
    "livro": "1 Tessalonicenses",
    "capitulo": 4,
    "titulos": {
        "1": "A vida que agrada a Deus",
        "13": "A vinda do Senhor Jesus Cristo"
    },
    "versiculos": {
        "1": "Finalmente, irmãos, vocês aprenderam de nós como devem viver para agradar a Deus; e é assim mesmo que vocês têm vivido. E agora pedimos e aconselhamos, em nome do Senhor Jesus, que façam ainda mais.",
        "2": "Pois vocês conhecem os ensinamentos que demos pela autoridade do Senhor Jesus.",
        "3": "O que Deus quer de vocês é isto: que sejam completamente dedicados a ele e que fiquem livres da imoralidade.",
        "4": "Que cada um saiba viver com a sua esposa de um modo que agrade a Deus, com todo o respeito",
        "5": "e não com paixões sexuais baixas, como fazem os incrédulos, que não conhecem a Deus.",
        "6": "Nesse assunto, que ninguém prejudique o seu irmão, nem desrespeite os seus direitos! Pois, como nós já lhes dissemos e avisamos, o Senhor castigará duramente os que fazem essas coisas.",
        "7": "Deus não nos chamou para vivermos na imoralidade, mas para sermos completamente dedicados a ele.",
        "8": "Portanto, quem rejeita esse ensinamento não está rejeitando um ser humano, mas a Deus, que dá a vocês o seu Espírito Santo.",
        "9": "Não há necessidade de lhes escrever a respeito do amor pelos irmãos na fé, pois o próprio Deus lhes ensinou que vocês devem amar uns aos outros.",
        "10": "Pois é esse o amor que vocês têm mostrado a todos os irmãos que vivem em toda a província da Macedônia. Portanto, meus irmãos, pedimos que façam ainda mais:",
        "11": "procurem viver em paz, tratem dos seus próprios assuntos e vivam do seu próprio trabalho, como já dissemos antes.",
        "12": "Assim, aqueles que não são cristãos os respeitarão, e vocês não precisarão viver às custas de ninguém.",
        "13": "Irmãos, queremos que vocês saibam a verdade a respeito dos que já morreram, para que não fiquem tristes como ficam aqueles que não têm esperança.",
        "14": "Nós cremos que Jesus morreu e ressuscitou; e assim cremos também que, depois que Jesus vier, Deus o levará de volta e, junto com ele, levará os que morreram crendo nele.",
        "15": "De acordo com o ensinamento do Senhor, afirmamos a vocês o seguinte: nós, os que estivermos vivos no dia da vinda do Senhor, não iremos antes daqueles que já morreram.",
        "16": "Porque haverá o grito de comando, e a voz do arcanjo, e o som da trombeta de Deus, e então o próprio Senhor descerá do céu. Aqueles que morreram crendo em Cristo ressuscitarão primeiro.",
        "17": "Então nós, os que estivermos vivos, seremos levados nas nuvens, junto com eles, para nos encontrarmos com o Senhor no ar. E assim ficaremos para sempre com o Senhor.",
        "18": "Portanto, animem uns aos outros com essas palavras."
    }
}