{
    "livro": "Rute",
    "capitulo": 2,
    "titulos": {
        "1": "Rute vai catar espigas"
    },
    "versiculos": {
        "1": "Noemi tinha um parente chamado Boaz, que era um homem rico e muito importante. Ele era da família de Elimeleque, o marido de Noemi.",
        "2": "Um dia Rute disse a Noemi: — Deixe que eu vá até as plantações para catar as espigas que ficam caídas no chão. Talvez algum trabalhador me deixe ir atrás dele, catando as espigas que forem caindo. — Vá, minha filha! — respondeu Noemi.",
        "3": "Então Rute foi ao campo e andava atrás dos trabalhadores, catando as espigas que caíam. E por acaso ela entrou numa plantação que era de Boaz, um parente de Elimeleque.",
        "4": "Nisso Boaz chegou de Belém e disse aos trabalhadores: — Que o Senhor esteja com vocês! — Que o Senhor o abençoe! — responderam eles.",
        "5": "Aí Boaz perguntou ao chefe dos trabalhadores: — Quem é aquela moça ali?",
        "6": "Ele respondeu: — É a moabita que veio de Moabe com Noemi.",
        "7": "Ela me pediu que a deixasse ir atrás dos trabalhadores, catando as espigas que fossem caindo. E assim ela está trabalhando desde cedo até agora e só parou um pouco para descansar debaixo do abrigo.",
        "8": "Então Boaz disse a Rute: — Escute, minha filha. Não vá catar espigas em nenhuma outra plantação. Fique aqui e trabalhe perto das minhas empregadas.",
        "9": "Preste atenção e fique com elas no campo onde vão cortar espigas. Eu dei ordem aos empregados para não mexerem com você. Quando ficar com sede, beba da água que os empregados tirarem para beber.",
        "10": "Aí Rute ajoelhou-se, encostou o rosto no chão e disse: — Por que é que o senhor reparou em mim e é tão bom para mim, que sou estrangeira?",
        "11": "Boaz respondeu: — Eu ouvi falar de tudo o que você fez pela sua sogra desde que o seu marido morreu. E sei que você deixou o seu pai, a sua mãe e a sua pátria e veio viver entre gente que não conhecia.",
        "12": "Que o Senhor a recompense por tudo o que você fez. Que o Senhor , o Deus de Israel, cuja proteção você veio procurar, lhe dê uma grande recompensa.",
        "13": "Rute disse a Boaz: — O senhor está sendo muito bom para mim. O senhor me dá ânimo, falando comigo com tanta bondade, pois eu mereço menos do que uma das suas empregadas.",
        "14": "Na hora do almoço, Boaz disse a Rute: — Venha aqui, pegue um pedaço de pão e molhe no vinho. Então ela sentou-se ao lado dos trabalhadores, e Boaz lhe deu cevada torrada. Ela comeu até ficar satisfeita, e ainda sobrou.",
        "15": "Quando Rute se levantou para ir de novo catar espigas, Boaz ordenou aos empregados: — Deixem que ela apanhe espigas até no meio dos feixes e não a aborreçam.",
        "16": "Tirem também algumas espigas dos feixes e deixem cair para que ela possa apanhar. E não briguem com ela.",
        "17": "E assim Rute catou espigas no campo até de tarde. Depois debulhou os grãos das espigas que havia apanhado, e estes pesaram quase vinte e cinco quilos.",
        "18": "Pegou a cevada, voltou para a cidade e mostrou à sua sogra o quanto havia catado. Também lhe deu a comida que tinha sobrado do almoço.",
        "19": "Então Noemi perguntou: — Onde é que você foi catar espigas hoje? Onde foi que você trabalhou? Que Deus abençoe o homem que se interessou por você! Aí Rute contou a Noemi que havia trabalhado na plantação de um homem chamado Boaz.",
        "20": "E Noemi disse: — Que o Senhor abençoe Boaz, que sempre tem sido bom, tanto para os que estão vivos como para os que já morreram! Noemi continuou: — Esse homem é nosso parente chegado e um dos responsáveis por nós.",
        "21": "Então Rute disse: — Além de tudo isso, ele disse que eu posso continuar trabalhando com os seus empregados até acabar a colheita.",
        "22": "Noemi respondeu: — É bom que você vá com as empregadas dele, minha filha. Pois, se fosse trabalhar na plantação de outro homem, você poderia ser humilhada.",
        "23": "Assim Rute trabalhou com as empregadas de Boaz e catou espigas até terminar a colheita da cevada e do trigo. E continuou morando com a sua sogra."
    }
}