{
    "livro": "Naum",
    "capitulo": 1,
    "titulos": {
        "1": "A ira de Deus contra Nínive"
    },
    "versiculos": {
        "1": "Esta é a mensagem a respeito de Nínive, que Deus, por meio de uma visão, deu a Naum, que era da cidade de Elcos.",
        "2": "O Senhor é um Deus que não tolera outros deuses, um Deus irado que se vinga dos seus inimigos. O Senhor tira vingança dos seus inimigos e na sua ira os castiga.",
        "3": "O Senhor é paciente mas poderoso e não deixa os culpados sem castigo. Ele anda pelo meio de tempestades e de ventos violentos; as nuvens são o pó que os seus pés levantam.",
        "4": "Deus repreende o mar, e ele seca; Deus faz os rios ficarem secos. Os pastos de Basã e do monte Carmelo secam, as flores dos montes Líbanos ficam murchas.",
        "5": "Na sua presença, as montanhas tremem, e os morros se desfazem. Quando ele aparece, a terra e todos os seus moradores ficam arrasados.",
        "6": "Quando o Senhor está irado, quem pode ficar de pé? Quem pode resistir à sua ira? A sua fúria se derrama como um rio de fogo; diante dele, as pedras se arrebentam.",
        "7": "O Senhor Deus é bom. Em tempos difíceis, ele salva o seu povo e cuida dos que procuram a sua proteção.",
        "8": "Como uma enchente, ele acaba com os seus inimigos; ele manda os seus adversários para o mundo dos mortos.",
        "9": "O que é que vocês estão planejando contra o Senhor ? Ele os destruirá completamente. Contra Deus ninguém se levanta duas vezes!",
        "10": "Como uma moita de espinheiros, como a palha seca, vocês serão completamente destruídos!",
        "11": "Da cidade de Nínive, veio o homem de más intenções, que planeja o mal contra Deus, o Senhor .",
        "12": "Portanto, o Senhor diz ao povo de Israel: “Os assírios serão destruídos e desaparecerão, embora sejam fortes e numerosos. Eu deixei que vocês sofressem, mas não farei isso de novo.",
        "13": "Eu os salvarei do poder dos assírios; eu os livrarei da escravidão.”",
        "14": "A respeito do rei da Assíria o Senhor Deus diz o seguinte: “Ele não terá filhos, e assim o seu nome desaparecerá. Eu destruirei os ídolos e as imagens do templo do seu deus. Vou sepultá-lo, pois ele não vale nada.”",
        "15": "Vejam! Pelas montanhas vem um mensageiro que traz boas notícias, notícias de paz. Povo de Judá, faça as suas festas e ofereça a Deus aquilo que você prometeu. O país de vocês nunca mais será invadido por gente má; eles foram completamente destruídos."
    }
}