{
    "livro": "Oséias",
    "capitulo": 2,
    "titulos": {
        "2": "A infidelidade do povo e a fidelidade de Deus"
    },
    "versiculos": {
        "1": "Chamai a vosso irmão Meu-Povo e a vossa irmã, Favor.",
        "2": "Repreendei vossa mãe, repreendei-a, porque ela não é minha mulher, e eu não sou seu marido, para que ela afaste as suas prostituições de sua presença e os seus adultérios de entre os seus seios;",
        "3": "para que eu não a deixe despida, e a ponha como no dia em que nasceu, e a torne semelhante a um deserto, e a faça como terra seca, e a mate à sede,",
        "4": "e não me compadeça de seus filhos, porque são filhos de prostituições.",
        "5": "Pois sua mãe se prostituiu; aquela que os concebeu houve-se torpemente, porque diz: Irei atrás de meus amantes, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e as minhas bebidas.",
        "6": "Portanto, eis que cercarei o seu caminho com espinhos; e levantarei um muro contra ela, para que ela não ache as suas veredas.",
        "7": "Ela irá em seguimento de seus amantes, porém não os alcançará; buscá-los-á, sem, contudo, os achar; então, dirá: Irei e tornarei para o meu primeiro marido, porque melhor me ia então do que agora.",
        "8": "Ela, pois, não soube que eu é que lhe dei o trigo, e o vinho, e o óleo, e lhe multipliquei a prata e o ouro, que eles usaram para Baal.",
        "9": "Portanto, tornar-me-ei, e reterei, a seu tempo, o meu trigo e o meu vinho, e arrebatarei a minha lã e o meu linho, que lhe deviam cobrir a nudez.",
        "10": "Agora, descobrirei as suas vergonhas aos olhos dos seus amantes, e ninguém a livrará da minha mão.",
        "11": "Farei cessar todo o seu gozo, as suas Festas de Lua Nova, os seus sábados e todas as suas solenidades.",
        "12": "Devastarei a sua vide e a sua figueira, de que ela diz: Esta é a paga que me deram os meus amantes; eu, pois, farei delas um bosque, e as bestas-feras do campo as devorarão.",
        "13": "Castigá-la-ei pelos dias dos baalins, nos quais lhes queimou incenso, e se adornou com as suas arrecadas e com as suas joias, e andou atrás de seus amantes, mas de mim se esqueceu, diz o SENHOR.",
        "14": "Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração.",
        "15": "E lhe darei, dali, as suas vinhas e o vale de Acor 8† por porta de esperança; será ela obsequiosa como nos dias da sua mocidade e como no dia em que subiu da terra do Egito.",
        "16": "Naquele dia, diz o SENHOR, ela me chamará: Meu marido e já não me chamará: Meu Baal.",
        "17": "Da sua boca tirarei os nomes dos baalins, e não mais se lembrará desses nomes.",
        "18": "Naquele dia, farei a favor dela aliança com as bestas-feras do campo, e com as aves do céu, e com os répteis da terra; e tirarei desta o arco, e a espada, e a guerra e farei o meu povo repousar em segurança.",
        "19": "Desposar-te-ei comigo para sempre; desposar-te-ei comigo em justiça, e em juízo, e em benignidade, e em misericórdias;",
        "20": "desposar-te-ei comigo em fidelidade, e conhecerás ao SENHOR.",
        "21": "Naquele dia, eu serei obsequioso, diz o SENHOR, obsequioso aos céus, e estes, à terra;",
        "22": "a terra, obsequiosa ao trigo, e ao vinho, e ao óleo; e estes, a Jezreel.",
        "23": "Semearei Israel para mim na terra e compadecer-me-ei da Desfavorecida; 9† e a Não-Meu-Povo direi: Tu és o meu povo! Ele dirá: Tu és o meu Deus!"
    }
}