{
    "livro": "2 Reis",
    "capitulo": 1,
    "titulos": {
        "1": "Acazias e o profeta Elias"
    },
    "versiculos": {
        "1": "Depois da morte de Acabe, o rei dos moabitas se revoltou contra Israel.",
        "2": "E o rei Acazias caiu pelas grades de um quarto do andar superior, em Samaria, e ficou ferido. Então enviou mensageiros e lhes disse: — Vão consultar Baal-Zebube, deus de Ecrom, para saber se vou sarar desta doença.",
        "3": "Mas o Anjo do SENHOR disse a Elias, o tesbita: — Levante-se, vá encontrar-se com os mensageiros do rei de Samaria e pergunte-lhes: “Será que não há Deus em Israel, para que vocês estejam indo consultar Baal-Zebube, deus de Ecrom?”",
        "4": "Por isso, assim diz o SENHOR: “Da cama em que está deitado você não sairá mais. Você certamente morrerá!” Então Elias foi embora.",
        "5": "Os mensageiros voltaram para o rei, e este lhes perguntou: — O que houve? Por que voltaram?",
        "6": "Eles responderam: — Um homem veio ao nosso encontro e nos disse que deveríamos voltar para o rei que nos havia mandado e dizer o seguinte: Assim diz o SENHOR: “Será que não há Deus em Israel, para que você esteja mandando consultar Baal-Zebube, deus de Ecrom? Portanto, da cama em que está deitado você não sairá mais. Você certamente morrerá!”",
        "7": "Então o rei perguntou: — Qual era a aparência do homem que veio ao encontro de vocês e falou tais palavras?",
        "8": "Eles responderam: — Era um homem vestido de pelos, com um cinto de couro na cintura. a Então o rei disse: — É Elias, o tesbita.",
        "9": "Então o rei enviou um capitão de cinquenta, com seus cinquenta soldados, em busca de Elias. O capitão subiu o monte, em cujo topo Elias estava sentado, e lhe disse: — Homem de Deus, o rei está ordenando que você desça daí.",
        "10": "Mas Elias respondeu ao capitão de cinquenta: — Se eu sou homem de Deus, que desça fogo do céu b e consuma você e os seus cinquenta soldados. Então desceu fogo do céu e consumiu o capitão e os seus cinquenta soldados.",
        "11": "O rei enviou outro capitão de cinquenta, com os seus cinquenta soldados. Ele subiu o monte e disse a Elias: — Homem de Deus, o rei está ordenando que você desça daí imediatamente.",
        "12": "Elias respondeu: — Se eu sou homem de Deus, que desça fogo do céu c e consuma você e os seus cinquenta soldados. Então fogo de Deus desceu do céu e consumiu o capitão e os seus cinquenta soldados.",
        "13": "O rei enviou um terceiro capitão de cinquenta, com os seus cinquenta soldados. Este terceiro capitão de cinquenta subiu o monte, pôs-se de joelhos diante de Elias e lhe suplicou: — Homem de Deus, peço, por favor, que a minha vida e a vida destes seus servos, os cinquenta soldados, seja preciosa aos seus olhos.",
        "14": "Porque desceu fogo do céu e consumiu aqueles dois primeiros capitães de cinquenta, com os seus cinquenta soldados. Agora, porém, que a minha vida seja preciosa aos seus olhos.",
        "15": "Então o Anjo do SENHOR disse a Elias: — Desça com este; não tenha medo. Ele se levantou, desceu com ele e se apresentou ao rei.",
        "16": "Elias disse ao rei: — Assim diz o SENHOR: “Por que você enviou mensageiros para consultar Baal-Zebube, deus de Ecrom? É porque não há Deus em Israel, cuja palavra se possa consultar? Portanto, da cama em que está deitado você não sairá mais. Você certamente morrerá!”",
        "17": "E assim Acazias morreu, segundo a palavra do SENHOR, anunciada por Elias. E Jorão, irmão de Acazias, começou a reinar em seu lugar, no segundo ano do reinado de Jeorão, filho de Josafá, rei de Judá. Isto porque Acazias não tinha filhos.",
        "18": "Quanto aos demais atos de Acazias e ao que fez, não está tudo escrito no Livro da História dos Reis de Israel?"
    }
}