{
    "livro": "2 Reis",
    "capitulo": 12,
    "titulos": {
        "1": "O reinado de Joás, de Judá",
        "20": "A conspiração contra o rei Joás"
    },
    "versiculos": {
        "1": "No sétimo ano do reinado de Jeú, Joás começou a reinar. Ele reinou quarenta anos em Jerusalém. A mãe dele se chamava Zíbia e era de Berseba.",
        "2": "Joás fez o que era reto aos olhos do SENHOR, todos os dias em que o sacerdote Joiada o dirigia.",
        "3": "Apenas os lugares altos não foram tirados, e o povo ainda sacrificava e queimava incenso nesses altos.",
        "4": "Joás disse aos sacerdotes: — Todo o dinheiro das coisas santas que for trazido à Casa do SENHOR, a saber, a taxa pessoal, o resgate de pessoas segundo a sua avaliação e todo o dinheiro que cada um trouxer voluntariamente para a Casa do SENHOR, z",
        "5": "deverá ser recebido pelos sacerdotes, cada um dos seus conhecidos; e que os sacerdotes reparem os estragos do templo, sempre que houver um reparo a fazer.",
        "6": "Mas, no vigésimo terceiro ano do reinado de Joás, os sacerdotes ainda não tinham reparado os estragos do templo.",
        "7": "Então o rei Joás chamou o sacerdote Joiada e os outros sacerdotes e lhes disse: — Por que vocês não estão reparando os estragos do templo? Agora, pois, não recebam mais dinheiro de seus conhecidos, mas entreguem-no para a reparação dos estragos do templo.",
        "8": "Os sacerdotes concordaram em não mais receber dinheiro do povo e concordaram também que não ficariam encarregados de reparar os estragos do templo.",
        "9": "Então o sacerdote Joiada pegou uma caixa, fez um buraco na tampa, e a pôs junto ao altar, à direita de quem entrava na Casa do SENHOR. Os sacerdotes que guardavam a entrada da porta depositavam ali todo o dinheiro que era trazido à Casa do SENHOR.",
        "10": "Quando viam que já havia muito dinheiro na caixa, o escrivão do rei e o sumo sacerdote vinham, contavam e ensacavam o dinheiro que se achava na Casa do SENHOR.",
        "11": "O dinheiro, depois de pesado, era entregue aos que dirigiam a obra e tinham a seu encargo a Casa do SENHOR. Estes pagavam aos carpinteiros e aos construtores que reparavam a Casa do SENHOR,",
        "12": "e também aos pedreiros e aos cortadores de pedras. Também compravam madeira e pedras lavradas para repararem os estragos da Casa do SENHOR, e custeavam todo o necessário para a conservação da Casa do SENHOR.",
        "13": "Mas, do dinheiro que era trazido à Casa do SENHOR, não se faziam nem taças de prata, nem apagadores, nem bacias, nem trombetas, nem qualquer outro vaso de ouro ou de prata para a Casa do SENHOR.",
        "14": "Porque davam o dinheiro aos que dirigiam a obra e reparavam com ele a Casa do SENHOR.",
        "15": "Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque eram honestos.",
        "16": "Mas o dinheiro de oferta pela culpa a e o dinheiro de oferta pelos pecados não era trazido à Casa do SENHOR; ficava para os sacerdotes.",
        "17": "Nessa época Hazael, rei da Síria, atacou e conquistou a cidade de Gate. Depois Hazael resolveu marchar contra Jerusalém.",
        "18": "Porém Joás, rei de Judá, pegou todas as coisas santas que Josafá, Jeorão e Acazias, seus pais, reis de Judá, haviam dedicado, bem como todo o ouro que havia nos tesouros da Casa do SENHOR e no palácio real e os mandou a Hazael, rei da Síria; e este se retirou de Jerusalém. b",
        "19": "Quanto aos demais atos de Joás e a tudo o que fez, não está tudo escrito no Livro da História dos Reis de Judá?",
        "20": "Os servos de Joás se levantaram, fizeram uma conspiração e mataram Joás na casa de Milo, que fica na descida para Sila.",
        "21": "Jozacar, filho de Simeate, e Jozabade, filho de Somer, servos de Joás, o atacaram, e ele morreu. Joás foi sepultado no túmulo de seus pais na Cidade de Davi, e Amazias, seu filho, reinou em seu lugar."
    }
}