{
    "livro": "2 Reis",
    "capitulo": 22,
    "titulos": {
        "1": "O reinado de Josias, de Judá",
        "3": "O rei repara o templo",
        "8": "Hilquias acha o Livro da Lei",
        "11": "Josias manda consultar a profetisa Hulda"
    },
    "versiculos": {
        "1": "Josias w tinha oito anos de idade quando começou a reinar e reinou trinta e um anos em Jerusalém. A mãe dele se chamava Jedida e era filha de Adaías, de Boscate.",
        "2": "Josias fez o que era reto aos olhos do SENHOR, andou em todo o caminho de Davi, seu pai, e não se desviou nem para a direita nem para a esquerda.",
        "3": "No décimo oitavo ano do seu reinado, o rei Josias mandou o escrivão Safã, filho de Azalias, filho de Mesulão, à Casa do SENHOR,",
        "4": "dizendo: — Vá pedir ao sumo sacerdote Hilquias que conte o dinheiro que foi trazido à Casa do SENHOR, o qual os guardas da porta ajuntaram do povo. x",
        "5": "Que esse dinheiro seja entregue aos que dirigem a obra e têm a seu encargo a Casa do SENHOR, para que paguem àqueles que fazem a obra na Casa do SENHOR, para repararem os estragos do templo: y",
        "6": "aos carpinteiros, aos construtores e aos pedreiros. E que comprem madeira e pedras lavradas, para repararem os estragos do templo.",
        "7": "Mas não é necessário que prestem contas do dinheiro que lhes foi entregue, porque são honestos.",
        "8": "Então o sumo sacerdote Hilquias disse ao escrivão Safã: — Achei o Livro da Lei na Casa do SENHOR. Hilquias entregou o livro a Safã, e este o leu.",
        "9": "Então o escrivão Safã foi falar com o rei e lhe deu relatório, dizendo: — Os seus servos contaram o dinheiro que estava na casa do SENHOR e o entregaram nas mãos dos que dirigem a obra e têm a seu encargo a Casa do SENHOR.",
        "10": "Depois o escrivão Safã anunciou ao rei: — O sacerdote Hilquias me entregou um livro. E Safã o leu diante do rei.",
        "11": "Quando ouviu as palavras do Livro da Lei, o rei rasgou as suas roupas.",
        "12": "Então deu ordens a Hilquias, o sacerdote, a Aicão, filho de Safã, a Acbor, filho de Micaías, a Safã, o escrivão, e a Asaías, servo do rei, dizendo:",
        "13": "— Vão consultar o SENHOR por mim, pelo povo e por todo o Judá, a respeito das palavras deste livro que foi encontrado. Porque é grande o furor do SENHOR, z que se acendeu contra nós, porque os nossos pais não deram ouvidos às palavras deste livro, para fazerem segundo tudo o que está escrito a nosso respeito.",
        "14": "Então o sacerdote Hilquias, Aicão, Acbor, Safã e Asaías foram falar com a profetisa Hulda, esposa de Salum, encarregado das vestimentas da Casa do SENHOR, filho de Ticva, filho de Harás. Hulda morava na parte nova da cidade, em Jerusalém. Eles lhe contaram o que havia acontecido,",
        "15": "e ela lhes disse: — Assim diz o SENHOR, o Deus de Israel: “Digam ao homem que os enviou a mim:",
        "16": "‘Assim diz o SENHOR: Eis que trarei desgraça sobre este lugar e sobre os seus moradores, a saber, todas as palavras do livro que o rei de Judá leu.",
        "17": "Por terem me abandonado e queimado incenso a outros deuses, para me provocarem à ira com todas as obras das suas mãos, o meu furor se acendeu contra este lugar e não se apagará.’",
        "18": "Mas ao rei de Judá, que os enviou para consultar o SENHOR, digam o seguinte: ‘Assim diz o SENHOR, o Deus de Israel, a respeito das palavras que você ouviu:",
        "19": "Visto que o seu coração se enterneceu e você se humilhou diante do SENHOR, quando ouviu as ameaças que fiz contra este lugar e contra os seus moradores — que seriam objeto de horror e de maldição —, rasgou as suas roupas e chorou diante de mim, também eu ouvi a sua oração, diz o SENHOR.",
        "20": "Por isso, deixarei que você morra e seja sepultado em paz, e os seus olhos não verão todo o mal que trarei sobre este lugar.’” Então eles levaram esta resposta ao rei."
    }
}