{
    "livro": "2 Reis",
    "capitulo": 25,
    "titulos": {
        "8": "O cativeiro de Judá",
        "23": "Ismael mata Gedalias",
        "27": "Joaquim é libertado da prisão"
    },
    "versiculos": {
        "1": "Aconteceu que, no nono ano do reinado de Zedequias, aos dez dias do décimo mês, Nabucodonosor, rei da Babilônia, veio contra Jerusalém, ele e todo o seu exército. Sitiaram a cidade x e construíram rampas de ataque ao redor dela.",
        "2": "A cidade ficou sitiada até o décimo primeiro ano do reinado de Zedequias.",
        "3": "Aos nove dias do quarto mês, quando a cidade se via apertada pela fome, e não havia pão para o povo da terra,",
        "4": "a cidade foi arrombada. y Embora os caldeus estivessem em volta da cidade, todos os homens de guerra fugiram de noite pelo caminho do portão que fica entre as duas muralhas perto do jardim do rei. Fugiram na direção do vale do Jordão,",
        "5": "mas o exército dos caldeus perseguiu o rei Zedequias e o alcançou nas campinas de Jericó; e todo o exército deste se dispersou e o abandonou.",
        "6": "Então Zedequias foi preso e levado ao rei da Babilônia, em Ribla, o qual lhe pronunciou a sentença.",
        "7": "Mataram os filhos de Zedequias na frente dele e então lhe furaram os olhos; z amarraram-no com correntes de bronze e o levaram para a Babilônia.",
        "8": "No sétimo dia do quinto mês, do décimo nono ano do reinado de Nabucodonosor, rei da Babilônia, Nebuzaradã, chefe da guarda e servidor do rei da Babilônia, veio a Jerusalém.",
        "9": "Ele queimou a Casa do SENHOR a e o palácio real, bem como todas as casas de Jerusalém. Também entregou às chamas todas as construções importantes.",
        "10": "Todo o exército dos caldeus que estava com o chefe da guarda derrubou as muralhas ao redor de Jerusalém.",
        "11": "Nebuzaradã, o chefe da guarda, levou cativos o resto do povo que havia ficado na cidade, os desertores que se entregaram ao rei da Babilônia e o restante da população.",
        "12": "Porém o chefe da guarda deixou alguns dos mais pobres da terra para serem vinhateiros e lavradores.",
        "13": "Os caldeus cortaram em pedaços as colunas de bronze b que estavam na Casa do SENHOR, bem como os suportes e o mar de bronze c que estavam na Casa do SENHOR; e levaram o bronze para a Babilônia.",
        "14": "Levaram também as panelas, as pás, d os apagadores, os recipientes de incenso e todos os utensílios de bronze, com que se ministrava.",
        "15": "O chefe da guarda levou também os braseiros, as bacias e tudo o que fosse de ouro ou de prata.",
        "16": "Quanto às duas colunas, ao mar de bronze e aos suportes que Salomão havia feito para a Casa do SENHOR, o peso do bronze de todos esses utensílios era incalculável.",
        "17": "A altura de uma coluna era de oito metros, e sobre ela havia um capitel de bronze de um metro e trinta de altura. A obra de rede e as romãs sobre o capitel ao redor, tudo era de bronze; semelhante a esta era a outra coluna com a rede.",
        "18": "O chefe da guarda também levou cativos Seraías, sumo sacerdote, Sofonias, segundo sacerdote, e os três guardas da porta.",
        "19": "Da cidade ele levou um oficial, que era comandante das tropas de guerra, e cinco dos conselheiros do rei que ainda estavam na cidade, bem como o escrivão-chefe do exército, que alistava o povo da terra, e sessenta homens do povo do lugar, que estavam na cidade.",
        "20": "Nebuzaradã, o chefe da guarda, levou-os ao rei da Babilônia, em Ribla.",
        "21": "O rei da Babilônia os matou ali mesmo, em Ribla, na terra de Hamate. Assim Judá foi levado cativo para fora da sua terra.",
        "22": "E sobre o povo que havia ficado na terra de Judá, que Nabucodonosor, rei da Babilônia, havia deixado ali, ele nomeou como governador Gedalias, filho de Aicão, filho de Safã.",
        "23": "Quando os capitães dos exércitos, eles e os seus soldados, ouviram que o rei da Babilônia havia nomeado Gedalias como governador, foram falar com ele em Mispa. Esses capitães eram Ismael, filho de Netanias, Joanã, filho de Careá, Seraías, filho de Tanumete, o netofatita, e Jazanias, filho do maacatita. Com eles estavam os seus soldados.",
        "24": "Gedalias jurou a esses capitães e aos seus soldados, dizendo: — Vocês não precisam ter medo dos oficiais dos caldeus. Fiquem na terra, sirvam o rei da Babilônia, e tudo irá bem com vocês. e",
        "25": "Porém, no sétimo mês, f Ismael, filho de Netanias, filho de Elisama, que era de família real, foi até Mispa com dez homens. Eles atacaram Gedalias e o mataram. Também mataram os judeus e os caldeus que estavam com ele em Mispa.",
        "26": "Então todo o povo, desde o menor até o maior, junto com os capitães das tropas, se levantaram e foram para o Egito, g porque tinham medo dos caldeus.",
        "27": "No trigésimo sétimo ano do cativeiro de Joaquim, rei de Judá, no dia vinte e sete do décimo segundo mês, Evil-Merodaque, rei da Babilônia, no ano em que começou a reinar, libertou do cárcere Joaquim, rei de Judá.",
        "28": "Falou com ele de modo bondoso e lhe deu um lugar de mais honra do que a dos reis que estavam com ele na Babilônia.",
        "29": "Permitiu que ele deixasse de usar as roupas de prisioneiro, e Joaquim passou a comer na presença dele todos os dias da sua vida.",
        "30": "E da parte do rei lhe foi dada subsistência vitalícia, uma pensão diária, durante todos os dias da sua vida."
    }
}