{
    "livro": "2 Reis",
    "capitulo": 3,
    "titulos": {
        "1": "O reinado de Jorão sobre Israel",
        "4": "Eliseu prediz a vitória sobre Moabe",
        "21": "A derrota de Moabe"
    },
    "versiculos": {
        "1": "Jorão, filho de Acabe, começou a reinar sobre Israel, em Samaria, no décimo oitavo ano do reinado de Josafá, rei de Judá; e reinou doze anos.",
        "2": "Fez o que era mau aos olhos do SENHOR, porém não como o seu pai, nem como a sua mãe, porque tirou a coluna de Baal, que o seu pai havia feito. i",
        "3": "No entanto, aderiu aos pecados de Jeroboão, j filho de Nebate, que havia levado Israel a pecar, e não se afastou deles.",
        "4": "Mesa, rei dos moabitas, era criador de gado e pagava o seu tributo ao rei de Israel com cem mil cordeiros e a lã de cem mil carneiros.",
        "5": "Mas depois da morte de Acabe, o rei dos moabitas se revoltou contra o rei de Israel. k",
        "6": "Por isso, naquele instante Jorão saiu de Samaria e reuniu todo o exército de Israel.",
        "7": "Mandou dizer a Josafá, rei de Judá: — O rei de Moabe se revoltou contra mim. Você irá comigo à guerra contra Moabe? l Josafá respondeu: — Irei. Sou como você é, o meu povo é como o seu povo, e os meus cavalos são como os seus cavalos.",
        "8": "E Josafá perguntou: — Por que caminho iremos? Jorão respondeu: — Pelo caminho do deserto de Edom.",
        "9": "Partiram o rei de Israel, o rei de Judá e o rei de Edom. Após sete dias de marcha, não havia água para o exército e para os animais que os seguiam.",
        "10": "Então o rei de Israel disse: — Ah! O SENHOR chamou estes três reis para os entregar nas mãos de Moabe.",
        "11": "Josafá perguntou: — Não há, aqui, algum profeta do SENHOR, para que consultemos o SENHOR por meio dele? m Um dos servos do rei de Israel respondeu: — Aqui está Eliseu, filho de Safate, que era servo de Elias.",
        "12": "Josafá disse: — Está com ele a palavra do SENHOR. Então o rei de Israel, Josafá e o rei de Edom foram falar com Eliseu.",
        "13": "Mas Eliseu disse ao rei de Israel: — Que tenho eu a ver com você? Vá falar com os profetas de seu pai e os profetas de sua mãe. Porém o rei de Israel lhe disse: — Não, porque o SENHOR Deus é quem chamou estes três reis para os entregar nas mãos de Moabe.",
        "14": "Eliseu disse: — Tão certo como vive o SENHOR dos Exércitos, 1 em cuja presença estou, se eu não respeitasse a presença de Josafá, rei de Judá, não daria atenção nem olharia para você.",
        "15": "Agora me tragam um músico. Enquanto o músico tocava, o poder de Deus veio sobre Eliseu. n",
        "16": "Este disse: — Assim diz o SENHOR: “Façam, neste vale, covas e mais covas.",
        "17": "Porque assim diz o SENHOR: Vocês não sentirão vento, nem verão chuva, mas este vale se encherá de água; e vocês beberão, bem como o seu gado e os seus animais.”",
        "18": "Mas isto ainda é pouco aos olhos do SENHOR. Ele também entregará Moabe nas suas mãos.",
        "19": "Vocês conquistarão todas as cidades fortificadas e todas as cidades principais. Cortarão todas as árvores frutíferas, taparão todas as fontes de água e danificarão com pedras todos os campos de cultivo.",
        "20": "E aconteceu que, no dia seguinte, na hora do sacrifício da manhã, eis que água vinha descendo dos lados de Edom; e a terra se encheu de água.",
        "21": "Quando todos os moabitas ouviram que os reis tinham vindo para lutar contra eles, convocaram todos os que estavam aptos para a guerra, desde o mais novo até o mais velho, e tomaram posição nas fronteiras.",
        "22": "Os moabitas se levantaram de madrugada e, quando o sol raiou sobre as águas, viram que as águas diante deles estavam vermelhas como sangue.",
        "23": "E disseram: — Isto é sangue! Certamente os reis se destruíram e se mataram um ao outro! Agora, moabitas, é hora de pegar os despojos!",
        "24": "Mas, quando eles chegaram ao arraial de Israel, os israelitas se levantaram e atacaram os moabitas, os quais fugiram deles. Os israelitas entraram na terra e também aí mataram os moabitas.",
        "25": "Arrasaram as cidades, e cada um lançou uma pedra em todos os campos de cultivo, e os entulharam. Taparam todas as fontes de águas e cortaram todas as árvores frutíferas. Só Quir-Haresete ficou com suas muralhas; mas os que atiravam com fundas a cercaram e atacaram.",
        "26": "Quando o rei de Moabe percebeu que estava perdendo a batalha, tomou consigo setecentos homens armados com espada para abrir caminho e chegar até o rei de Edom, porém não puderam.",
        "27": "Então pegou o seu filho primogênito, que havia de reinar em seu lugar, e o ofereceu em holocausto sobre a muralha. Houve grande ira contra Israel 2 e, por isso, eles se retiraram dali e voltaram para a sua própria terra."
    }
}