{
    "livro": "2 Reis",
    "capitulo": 4,
    "titulos": {
        "1": "Eliseu aumenta o azeite da viúva",
        "8": "Eliseu e a sunamita",
        "38": "A morte que havia na panela é tirada",
        "42": "Vinte pães satisfazem cem homens"
    },
    "versiculos": {
        "1": "Certa mulher, viúva de um dos discípulos dos profetas, clamou a Eliseu, dizendo: — O meu marido, seu servo, está morto, e o senhor sabe que esse seu servo temia o SENHOR Deus. Mas veio o credor para levar os meus dois filhos como escravos.",
        "2": "Eliseu perguntou à mulher: — O que posso fazer por você? Diga-me o que é que você tem em casa. Ela respondeu: — Esta sua serva não tem nada em casa, a não ser um jarro de azeite.",
        "3": "Então Eliseu disse: — Vá, peça emprestadas vasilhas a todos os seus vizinhos; vasilhas vazias, muitas vasilhas.",
        "4": "Depois entre em casa, feche a porta atrás de você e dos seus filhos, e derrame o azeite em todas aquelas vasilhas. Ponha à parte as que forem ficando cheias.",
        "5": "A mulher foi embora dali e fechou a porta atrás de si e dos seus filhos. Estes lhe passavam as vasilhas, e ela as enchia.",
        "6": "Quando todas estavam cheias, ela disse a um dos filhos: — Traga-me mais uma vasilha. Mas ele respondeu: — Não há mais vasilha nenhuma. E o azeite parou.",
        "7": "Então ela foi e contou ao homem de Deus. Ele disse: — Vá, venda o azeite e pague a sua dívida; e você e os seus filhos vivam do que sobrar.",
        "8": "Certo dia, Eliseu passou por Suném, onde morava uma mulher rica, que insistiu para que ele ficasse para uma refeição. Assim, todas as vezes que passava por lá, entrava para fazer uma refeição.",
        "9": "Ela disse ao seu marido: — Vejo que este que passa sempre por aqui é um santo homem de Deus.",
        "10": "Vamos fazer um quarto pequeno no terraço da casa e colocar nele uma cama, uma mesa, uma cadeira e uma lamparina; assim, quando ele vier à nossa casa, poderá ficar ali.",
        "11": "Um dia, vindo o profeta para ali, retirou-se para o quarto e se deitou.",
        "12": "Então disse ao seu servo Geazi: — Vá chamar esta sunamita. Ele a chamou, e ela se pôs diante do profeta.",
        "13": "Este tinha dito a Geazi que dissesse a ela: — A senhora nos tem tratado com muito cuidado. O que podemos fazer pela senhora? Podemos falar em seu favor junto ao rei ou ao comandante do exército? Ela havia respondido: — Eu estou bem, vivendo no meio do meu povo.",
        "14": "Então o profeta perguntou a Geazi: — O que se pode fazer por ela? Geazi respondeu: — Ora, ela não tem filhos, e o marido dela é velho.",
        "15": "Eliseu disse: — Vá chamá-la. Ele a chamou, e ela se pôs à porta.",
        "16": "Então o profeta disse à mulher: — Por este tempo, daqui a um ano, você terá um filho nos braços. Ela disse: — Não, meu senhor, homem de Deus, não minta para esta sua serva.",
        "17": "A mulher engravidou e, no ano seguinte, no tempo determinado, deu à luz um filho, como Eliseu tinha dito.",
        "18": "O menino cresceu e, certo dia, foi encontrar-se com o seu pai, que estava no campo com os ceifeiros.",
        "19": "De repente ele disse a seu pai: — Ai! A minha cabeça! A minha cabeça! Então o pai disse a um dos servos: — Leve-o para a mãe.",
        "20": "Ele o tomou e o levou para a mãe. O menino ficou sentado no colo dela até o meio-dia, e então morreu.",
        "21": "Ela subiu e o deitou sobre a cama do homem de Deus; fechou a porta e saiu.",
        "22": "Chamou o marido e lhe disse: — Mande-me um dos servos e uma das jumentas. Preciso ir depressa falar com o homem de Deus e voltar.",
        "23": "O marido perguntou: — Por que você quer falar com ele hoje? Não é dia de Festa da Lua Nova nem sábado. Ela respondeu: — Não faz mal.",
        "24": "Então ela mandou preparar a jumenta e disse ao servo: — Pegue as rédeas e vamos! Não diminua a marcha, a não ser quando eu disser.",
        "25": "E assim ela partiu e foi falar com o homem de Deus, no monte Carmelo. Ao vê-la de longe, o homem de Deus disse a Geazi, seu servo: — Veja! É a sunamita.",
        "26": "Corra ao seu encontro e pergunte a ela: “Vai tudo bem com você, com o seu marido, com o menino?” Ela respondeu: — Vai tudo bem.",
        "27": "Quando ela chegou ao homem de Deus, no monte, agarrou-se aos pés dele. Geazi se aproximou para arrancá-la, mas o homem de Deus lhe disse: — Deixe-a, porque a sua alma está em amargura, e o SENHOR escondeu isso de mim; não me revelou nada a respeito.",
        "28": "Então a mulher disse: — Por acaso eu pedi a meu senhor algum filho? Eu não lhe disse que não me enganasse?",
        "29": "Então o profeta disse a Geazi: — Cinja os lombos, pegue o meu bordão e vá. Se encontrar alguém, não o cumprimente; e, se alguém cumprimentar você, não responda. o Ponha o meu bordão sobre o rosto do menino.",
        "30": "Porém a mãe do menino disse: — Tão certo como vive o SENHOR, e como você vive, não o deixarei. Então Eliseu se levantou e foi com ela.",
        "31": "Geazi foi adiante deles e pôs o bordão sobre o rosto do menino. Porém não houve nele voz nem sinal de vida. Então voltou para encontrar-se com Eliseu e lhe disse: — O menino não acordou.",
        "32": "Quando o profeta chegou à casa, eis que o menino estava morto sobre a cama.",
        "33": "Então ele entrou, fechou a porta e orou ao SENHOR.",
        "34": "Subiu à cama, deitou-se sobre o menino e, pondo a sua boca sobre a boca dele, os seus olhos sobre os olhos dele e as suas mãos sobre as mãos dele, se estendeu sobre ele; e o corpo do menino aqueceu. p",
        "35": "Eliseu se levantou e andou no quarto de um lado para outro. Tornou a subir à cama, e se estendeu sobre o menino; este espirrou sete vezes e abriu os olhos.",
        "36": "Então Eliseu chamou Geazi e disse: — Chame a sunamita. Ele a chamou. Quando ela chegou, Eliseu disse: — Pegue o seu filho.",
        "37": "Ela entrou, lançou-se aos pés de Eliseu e prostrou-se em terra; pegou o seu filho e saiu.",
        "38": "Eliseu voltou para Gilgal. Havia fome naquela terra. Quando os discípulos dos profetas estavam sentados diante dele, Eliseu disse ao seu servo: — Ponha a panela grande no fogo e faça um cozido para os discípulos dos profetas.",
        "39": "Então um deles saiu para o campo a fim de apanhar ervas. Ele achou uma trepadeira silvestre e, colhendo os frutos, encheu a sua capa com eles. Voltou para casa, cortou os frutos em pedaços e os pôs na panela, mesmo sem saber o que eram.",
        "40": "Depois, deram de comer aos homens. Enquanto comiam do cozido, gritaram: — Morte na panela, ó homem de Deus! E não puderam comer.",
        "41": "Mas Eliseu disse: — Tragam farinha. Ele a colocou na panela e disse: — Sirva às pessoas para que comam. E já não havia mal nenhum na panela.",
        "42": "Um homem veio de Baal-Salisa e trouxe ao homem de Deus pães das primícias, vinte pães de cevada, e espigas verdes numa sacola. Eliseu disse: — Dê às pessoas para que comam.",
        "43": "Porém o seu servo lhe disse: — Como vou pôr isto diante de cem homens? Eliseu tornou a dizer: — Dê às pessoas para que comam. Porque assim diz o SENHOR: “Comerão, e ainda vai sobrar.”",
        "44": "Então o servo pôs a comida diante deles; comeram, e ainda sobrou, q conforme a palavra do SENHOR."
    }
}