{
    "livro": "2 Reis",
    "capitulo": 5,
    "titulos": {
        "1": "Naamã é curado de lepra",
        "20": "Geazi é atacado de lepra"
    },
    "versiculos": {
        "1": "Naamã, r comandante do exército do rei da Síria, era grande homem diante do seu senhor e de muito conceito, porque por meio dele o SENHOR tinha dado a vitória à Síria. Ele era herói de guerra, porém sofria de lepra.",
        "2": "Tropas saíram da Síria, e da terra de Israel levaram cativa uma menina, que ficou ao serviço da mulher de Naamã.",
        "3": "Um dia a menina disse à sua senhora: — Quem dera o meu senhor estivesse na presença do profeta que está em Samaria; ele o curaria da sua lepra.",
        "4": "Então Naamã foi contar isso ao seu senhor, dizendo: — Assim e assim falou a jovem que é da terra de Israel.",
        "5": "O rei da Síria respondeu: — Vá! Eu enviarei uma carta ao rei de Israel. Então Naamã partiu e levou consigo trezentos e quarenta quilos de prata, setenta e dois quilos de ouro e dez mudas de roupa.",
        "6": "Levou também ao rei de Israel a carta, que dizia: “Tão logo esta carta chegar a você, saiba que eu lhe enviei Naamã, meu servo, para que você o cure da sua lepra.”",
        "7": "Quando o rei de Israel acabou de ler a carta, rasgou as suas roupas em sinal de medo e disse: — Por acaso sou Deus, com poder de tirar a vida ou dá-la, para que este envie a mim um homem para eu curá-lo de sua lepra? Como vocês podem notar e ver, ele está procurando um pretexto contra mim. s",
        "8": "Mas, quando Eliseu, homem de Deus, ouviu que o rei de Israel havia rasgado as suas roupas, mandou dizer ao rei: — Por que o senhor rasgou as suas roupas? Deixe-o vir a mim, e ele saberá que há profeta em Israel.",
        "9": "Então Naamã foi com os seus cavalos e os seus carros e parou à porta da casa de Eliseu.",
        "10": "Eliseu lhe mandou um mensageiro, dizendo: — Vá e lave-se sete vezes no Jordão, e a sua carne será restaurada, e você ficará limpo.",
        "11": "Mas Naamã ficou indignado e se foi, dizendo: — Eu pensava que ele certamente sairia para falar comigo, ficaria em pé, invocaria o nome do SENHOR, seu Deus, passaria a mão sobre o lugar da lepra e restauraria o leproso.",
        "12": "Por acaso não são Abana e Farfar, rios de Damasco, melhores do que todas as águas de Israel? Será que eu não poderia me lavar neles e ficar limpo? Deu meia-volta e foi embora muito irritado.",
        "13": "Então os seus oficiais se aproximaram e lhe disseram: — Meu pai, se o profeta tivesse dito alguma coisa difícil, por acaso o senhor não faria? Muito mais agora que ele apenas disse: “Lave-se e você ficará limpo.”",
        "14": "Então Naamã desceu e mergulhou no Jordão sete vezes, conforme a palavra do homem de Deus; e a sua pele se tornou como a pele de uma criança, e ficou limpo.",
        "15": "Depois ele voltou ao homem de Deus, ele e toda a sua comitiva. Veio, pôs-se diante dele e disse: — Eis que, agora, reconheço que em toda a terra não há Deus, a não ser em Israel. t E agora, por favor, aceite um presente deste seu servo.",
        "16": "Porém ele respondeu: — Tão certo como vive o SENHOR, em cuja presença estou, não aceitarei nada. Naamã insistiu com ele para que aceitasse, mas ele recusou.",
        "17": "Então Naamã disse: — Se você não quer, então peço que seja permitido a este seu servo levar duas mulas carregadas de terra; porque este seu servo nunca mais oferecerá holocausto nem sacrifício a outros deuses, a não ser ao SENHOR.",
        "18": "Mas que o SENHOR Deus perdoe o seu servo uma coisa: quando meu senhor, o rei, entrar no templo de Rimom para ali adorar, e ele se encostar no meu braço, e eu também tiver de me encurvar no templo de Rimom, quando assim me prostrar no templo de Rimom, que o SENHOR Deus perdoe este seu servo por isso.",
        "19": "Eliseu lhe disse: — Vá em paz. Quando Naamã tinha se afastado certa distância,",
        "20": "Geazi, u o servo de Eliseu, homem de Deus, disse consigo: — Eis que meu senhor foi generoso demais com este sírio Naamã, recusando o que ele trazia. Mas, tão certo como vive o SENHOR, vou correr atrás dele e receberei dele alguma coisa.",
        "21": "Então Geazi correu atrás de Naamã. Quando Naamã viu que alguém vinha correndo atrás dele, saltou da carruagem para ir ao encontro dele. Então perguntou: — Está tudo bem?",
        "22": "Ele respondeu: — Sim, tudo bem. Meu senhor me mandou dizer: “Eis que agora mesmo vieram da região montanhosa de Efraim dois jovens que fazem parte do grupo dos discípulos dos profetas. Por favor, dê-lhes trinta e quatro quilos de prata e duas mudas de roupa.”",
        "23": "Naamã disse: — Tenha a bondade de levar sessenta e oito quilos. Insistiu com ele e amarrou sessenta e oito quilos de prata em dois sacos e duas mudas de roupa. Pôs isso sobre os ombros de dois dos seus servos, para que o levassem à frente de Geazi.",
        "24": "Quando ele chegou à colina, pegou os sacos que os servos traziam e os depositou na casa. Então despediu aqueles homens, que se foram.",
        "25": "Ele, porém, entrou e se pôs diante de seu senhor. Eliseu perguntou: — De onde você vem, Geazi? Ele respondeu: — Este seu servo não foi a lugar nenhum.",
        "26": "Porém Eliseu disse: — Você acha que eu não estava com você em espírito quando aquele homem voltou da sua carruagem, para encontrar-se com você? Será que esta era a ocasião para você aceitar prata e aceitar roupas, olivais e vinhas, ovelhas e bois, servos e servas?",
        "27": "Portanto, a lepra de Naamã se pegará a você e à sua descendência para sempre. E Geazi saiu da presença de Eliseu já leproso, branco como a neve."
    }
}