{
    "livro": "2 Reis",
    "capitulo": 6,
    "titulos": {
        "1": "Eliseu faz flutuar um machado",
        "8": "A ação de Eliseu na guerra contra os sírios",
        "24": "A fome em Samaria"
    },
    "versiculos": {
        "1": "Os discípulos dos profetas disseram a Eliseu: — Eis que o lugar em que moramos com você é pequeno demais para nós.",
        "2": "Vamos até o Jordão, tomemos de lá cada um de nós uma viga e construamos um lugar para morar. Ele respondeu: — Vão.",
        "3": "Mas um deles disse: — Tenha a bondade de ir com estes seus servos. Eliseu disse: — Eu irei.",
        "4": "E foi com eles. Quando chegaram ao Jordão, cortaram madeira.",
        "5": "Aconteceu que, enquanto um deles derrubava um tronco, o machado caiu na água. Ele gritou: — Ai! Meu senhor! O machado era emprestado.",
        "6": "O homem de Deus perguntou: — Onde caiu? Ele mostrou-lhe o lugar. Então Eliseu cortou um galho, jogou-o na água naquele lugar, e fez o ferro flutuar.",
        "7": "Então disse: — Pegue-o. O homem estendeu a mão e o pegou.",
        "8": "O rei da Síria estava em guerra contra Israel. E, em conselho com os seus oficiais, disse: — Em tal e tal lugar estará o meu acampamento.",
        "9": "Mas o homem de Deus mandou dizer ao rei de Israel: — Evite passar por tal lugar, porque os sírios estão descendo para ali.",
        "10": "O rei de Israel enviou tropas ao lugar de que o homem de Deus lhe havia falado e de que o tinha avisado, e, assim, se salvou mais do que uma ou duas vezes.",
        "11": "O rei da Síria ficou angustiado com este incidente. Então chamou os seus servos e perguntou: — Vocês não vão me dizer quem dos nossos está do lado do rei de Israel?",
        "12": "Um dos servos respondeu: — Ninguém, ó rei, meu senhor. Mas o profeta Eliseu, que está em Israel, conta ao rei de Israel as palavras que o senhor fala no seu quarto de dormir.",
        "13": "Então o rei disse: — Vão e descubram onde ele está, para que eu mande prendê-lo. E contaram ao rei: — Eis que ele está em Dotã.",
        "14": "Então o rei enviou para lá cavalos, carros de guerra e um grande exército. Eles chegaram de noite e cercaram a cidade.",
        "15": "O servo do homem de Deus levantou-se bem cedo e, ao sair, eis que tropas, cavalos e carros de guerra haviam cercado a cidade. Então o moço disse a Eliseu: — Ai, meu senhor! Que faremos?",
        "16": "Ele respondeu: — Não tenha medo, porque são mais os que estão conosco do que os que estão com eles.",
        "17": "E Eliseu orou e disse: — SENHOR, peço-te que abras os olhos dele para que veja. O SENHOR abriu os olhos do moço, e ele viu que o monte estava cheio de cavalos e carros de fogo, v ao redor de Eliseu.",
        "18": "E, quando os sírios desceram contra ele, Eliseu orou ao SENHOR e disse: — Peço-te que firas esta gente de cegueira. E ele os feriu de cegueira, conforme a palavra de Eliseu.",
        "19": "Então Eliseu lhes disse: — Não é este o caminho, nem esta a cidade; sigam-me, e eu os guiarei ao homem que vocês estão procurando. E os guiou à cidade de Samaria.",
        "20": "Quando eles chegaram a Samaria, Eliseu disse: — Ó SENHOR, abre os olhos destes homens para que vejam. E o SENHOR abriu os olhos deles, e viram; e eis que estavam dentro de Samaria.",
        "21": "Quando o rei de Israel os viu, perguntou a Eliseu: — Meu pai, devo matá-los? Devo matá-los?",
        "22": "Ele respondeu: — Não os mate! Você mataria aqueles que fizesse prisioneiros com a sua espada e o seu arco? Ordena que lhes deem pão e água, para que comam, bebam e voltem para o seu senhor. w",
        "23": "Então o rei ofereceu-lhes um grande banquete, e comeram e beberam. Ele os despediu e eles voltaram para o seu senhor. E da parte da Síria não houve mais investidas na terra de Israel.",
        "24": "Depois disto, Ben-Hadade, rei da Síria, ajuntou todo o seu exército, foi e sitiou a cidade de Samaria.",
        "25": "Houve grande fome em Samaria. Eis que a sitiaram, a ponto de se vender a cabeça de um jumento por oitenta moedas de prata e um pouco de esterco de pomba por cinco moedas de prata.",
        "26": "Quando o rei de Israel vinha passando, andando sobre a muralha, uma mulher gritou: — Ajude-me, ó rei, meu senhor!",
        "27": "Ele respondeu: Se o SENHOR Deus não ajudar você, com que poderei eu ajudá-la? Com a eira ou com o lagar?",
        "28": "E o rei acrescentou: — Qual é o seu problema? Ela respondeu: — Esta mulher me disse: “Dê o seu filho, para que hoje o comamos, e amanhã comeremos o meu.”",
        "29": "Assim, cozinhamos o meu filho e o comemos. Mas no outro dia, quando eu disse a ela: “Dê o seu filho, para que o comamos”, ela o escondeu.",
        "30": "Ao ouvir as palavras da mulher, o rei rasgou as suas roupas. Como ele estava andando sobre a muralha, o povo olhou e viu que, por baixo, sobre a pele, o rei estava usando pano de saco.",
        "31": "Então o rei disse: — Que Deus me castigue se até o final do dia Eliseu, filho de Safate, ainda estiver com a cabeça sobre os ombros.",
        "32": "Eliseu estava sentado em sua casa, juntamente com os anciãos. O rei enviou um homem à sua frente. Mas, antes que o mensageiro chegasse, Eliseu disse aos anciãos: — Vocês estão vendo como aquele filho de um assassino mandou alguém para cortar a minha cabeça? Quando o mensageiro vier, fechem a porta e empurrem-no com ela. Não é fato que logo depois dele se ouvirá o barulho dos passos de seu senhor?",
        "33": "Enquanto Eliseu ainda falava com eles, chegou o rei, que disse: — Eis que este mal vem do SENHOR Deus. Que mais poderia eu esperar do SENHOR?"
    }
}