{
    "livro": "2 Reis",
    "capitulo": 7,
    "titulos": {
        "3": "O exército dos sírios foge"
    },
    "versiculos": {
        "1": "Então Eliseu disse: — Ouçam a palavra do SENHOR. Assim diz o SENHOR: “Amanhã, a estas horas mais ou menos, junto ao portão de Samaria, uma medida da melhor farinha será vendida por uma moeda de prata, e duas medidas de cevada serão vendidas por uma moeda de prata.”",
        "2": "Porém o capitão em cujo braço o rei se apoiava respondeu ao homem de Deus: — Mesmo que o SENHOR Deus fizesse janelas no céu, será que isso poderia acontecer? O profeta respondeu: — Eis que você verá isso com os seus próprios olhos, mas não comerá disso.",
        "3": "Quatro homens leprosos estavam à entrada do portão da cidade. x Eles disseram uns aos outros: — Para que vamos ficar aqui sentados até morrer?",
        "4": "Se decidirmos entrar na cidade, há fome na cidade, e morreremos lá; se ficarmos sentados aqui, também morreremos. Vamos então para o arraial do sírios e nos entreguemos a eles. Se nos deixarem viver, viveremos; se nos matarem, apenas morreremos.",
        "5": "Ao anoitecer, eles se levantaram para ir até o arraial dos sírios. Quando chegaram às imediações do arraial, eis que lá não havia ninguém.",
        "6": "Porque o Senhor tinha feito com que no arraial dos sírios se ouvisse um ruído de carros de guerra e de cavalos e o ruído de um grande exército, de maneira que disseram uns aos outros: — Eis que o rei de Israel contratou os reis dos heteus e os reis dos egípcios, para virem contra nós.",
        "7": "Por isso, ao anoitecer, eles se levantaram e fugiram, abandonando as suas tendas, os seus cavalos e os seus jumentos, e deixando o arraial como estava. Fugiram para salvar a sua vida.",
        "8": "Assim, quando aqueles leprosos chegaram às imediações do arraial, entraram numa tenda, comeram e beberam; depois levaram dali prata, ouro e roupas; então se foram e esconderam tudo. Voltaram, entraram em outra tenda, e dali também levaram o que havia e esconderam.",
        "9": "Então disseram uns aos outros: — Não é certo o que estamos fazendo. Este dia é um dia de boas-novas, e nós nos calamos. Se esperarmos até a luz da manhã, seremos tidos por culpados. Vamos agora mesmo anunciar isto no palácio real.",
        "10": "Assim, eles foram e gritaram para os porteiros da cidade, anunciando o seguinte: — Fomos ao arraial dos sírios, e lá não vimos nem ouvimos ninguém. Encontramos apenas os cavalos e os jumentos amarrados, e as tendas como estavam.",
        "11": "Então os porteiros gritaram e fizeram anunciar a notícia no interior do palácio real.",
        "12": "O rei se levantou de noite e disse a seus servos: — Deixem que eu explique a vocês o que os sírios nos fizeram. Eles sabem que nós estamos famintos. Por isso, saíram do arraial e se esconderam no campo, pensando assim: “Quando eles saírem da cidade, nós os apanharemos vivos e entraremos na cidade.”",
        "13": "Então um dos servos do rei tomou a palavra e disse: — Vamos enviar alguns homens com cinco dos cavalos que ainda restam na cidade e ver o que acontece. Se morrerem, apenas terão a mesma sorte da multidão dos israelitas que já morreram. 3",
        "14": "Assim, pegaram dois carros de guerra com cavalos, e o rei enviou os homens atrás do exército dos sírios, dizendo: — Vão ver o que está acontecendo.",
        "15": "Eles foram atrás dos sírios até o Jordão, e eis que todo o caminho estava cheio de roupas e de armas que os sírios, na sua pressa, tinham jogado fora. Os mensageiros voltaram e anunciaram isto ao rei.",
        "16": "Então o povo saiu e saqueou o arraial dos sírios. E assim uma medida da melhor farinha era vendida por uma moeda de prata, e duas medidas de cevada, por uma moeda de prata, segundo a palavra do SENHOR. y",
        "17": "O capitão em cujo braço o rei tinha se apoiado foi encarregado pelo rei de guardar o portão da cidade, mas o povo o atropelou junto ao portão e ele morreu, como o homem de Deus tinha dito quando o rei foi falar com ele. z",
        "18": "Assim se cumpriu o que o homem de Deus tinha falado ao rei: “Amanhã, a estas horas mais ou menos, junto ao portão de Samaria, duas medidas de cevada serão vendidas por uma moeda de prata, e uma medida da melhor farinha será vendida por uma moeda de prata.”",
        "19": "Aquele capitão havia respondido ao homem de Deus: “Mesmo que o SENHOR Deus fizesse janelas no céu, será que isso poderia acontecer, segundo essa palavra?” Ao que o profeta havia respondido: “Eis que você verá isso com os seus próprios olhos, mas não comerá disso.”",
        "20": "E assim aconteceu com ele, porque o povo o atropelou junto ao portão, e ele morreu."
    }
}