{
    "livro": "Jeremias",
    "capitulo": 10,
    "titulos": {
        "1": "A idolatria e a verdadeira adoração",
        "17": "Lamento sobre a destruição de Judá",
        "23": "Jeremias ora em favor do seu povo"
    },
    "versiculos": {
        "1": "Ouçam a palavra que o SENHOR dirige a vocês, ó casa de Israel. x",
        "2": "Assim diz o SENHOR: “Não aprendam o caminho dos gentios, y nem fiquem com medo dos sinais nos céus, porque com eles os gentios se atemorizam.",
        "3": "Porque os costumes dos povos são vaidade. Cortam uma árvore do bosque, e um artífice a trabalha com o machado.",
        "4": "Com prata e ouro a enfeitam, com pregos e martelos a fixam, para que não caia. z",
        "5": "Os ídolos são como um espantalho em pepinal; eles não falam. Necessitam de quem os leve, porque não podem andar. a Não tenham receio deles, pois não podem fazer mal; também não podem fazer o bem.”",
        "6": "Não há ninguém semelhante a ti, ó SENHOR! Tu és grande, b e grande é o poder do teu nome.",
        "7": "Quem não temeria a ti, c ó Rei das nações? Porque isto te é devido. Porque entre todos os sábios das nações e em todo o seu reino não há ninguém semelhante a ti.",
        "8": "Mas todos eles se tornaram estúpidos e tolos; seu ensino é vão e morto como um pedaço de madeira.",
        "9": "Traz-se prata batida de Társis e ouro de Ufaz; os ídolos são obra de artífice e de mãos de ourives. Da cor azul e púrpura são as vestes deles; todos eles são obra de pessoas habilidosas.",
        "10": "Mas o SENHOR é o verdadeiro Deus; ele é o Deus vivo e o Rei eterno. d A terra treme diante do seu furor, e as nações não podem suportar a sua indignação.",
        "11": "Digam-lhes o seguinte: “Os deuses que não fizeram os céus e a terra desaparecerão da terra e de debaixo destes céus.” 3",
        "12": "O SENHOR fez a terra pelo seu poder. Com a sua sabedoria, estabeleceu o mundo; e, com a sua inteligência, estendeu os céus. e",
        "13": "Quando ele faz soar a sua voz, logo há tumulto de águas no céu, e nuvens sobem das extremidades da terra. f Ele cria os relâmpagos para a chuva e dos seus depósitos faz sair o vento.",
        "14": "Todas as pessoas são tolas e não têm conhecimento. Todo ourives é envergonhado pela imagem que ele mesmo esculpiu, pois as suas imagens são falsas, e nelas não há fôlego de vida.",
        "15": "São vaidade, obras ridículas. Quando chegar o tempo do seu castigo, virão a perecer.",
        "16": "Aquele que é a Porção de Jacó não é semelhante a essas imagens, porque ele é o Criador de todas as coisas e Israel é a tribo da sua herança. g SENHOR dos Exércitos é o seu nome. h",
        "17": "Ajunte do chão os seus pertences, i ó filha de Sião, você que mora em lugar sitiado.",
        "18": "Porque assim diz o SENHOR: “Eis que desta vez lançarei fora os moradores da terra e os angustiarei, para que venham a senti-lo.”",
        "19": "Ai de mim, por causa da minha ruína! A minha ferida é muito grave! E eu dizia: “Certamente este é o meu sofrimento, e eu posso suportá-lo.”",
        "20": "A minha tenda foi destruída, todas as cordas se romperam. j Os meus filhos se foram e já não existem; não restou ninguém para levantar a minha tenda e erguer as suas lonas.",
        "21": "Porque os pastores se tornaram tolos e não buscaram o SENHOR; k por isso, não prosperaram, e todos os seus rebanhos se acham dispersos. l",
        "22": "Eis aí um rumor! Eis que vem grande tumulto da terra do Norte, m para fazer das cidades de Judá uma desolação, morada de chacais. n",
        "23": "Eu sei, ó SENHOR, que não cabe ao ser humano determinar o seu caminho, nem cabe ao que anda dirigir os seus passos. o",
        "24": "Castiga-me, ó SENHOR, mas em justa medida; não na tua ira, p para que não me reduzas a nada.",
        "25": "Derrama o teu furor sobre as nações que não te conhecem e sobre os povos que não invocam o teu nome. Porque foram eles que devoraram Jacó; eles o devoraram, consumiram, e destruíram as suas moradas. q"
    }
}