{
    "livro": "Jeremias",
    "capitulo": 12,
    "titulos": {
        "1": "Segundo lamento de Jeremias",
        "5": "A resposta de Deus",
        "7": "Deus castiga os devastadores do país"
    },
    "versiculos": {
        "1": "Justo serias, SENHOR, se eu apresentasse a minha causa diante de ti. No entanto, preciso falar contigo a respeito da justiça. Por que o caminho dos ímpios prospera? e Por que todos os traidores vivem em paz? f",
        "2": "Tu os plantas, e eles lançam raízes; crescem e dão fruto. Estás perto dos lábios deles, mas longe do coração. g",
        "3": "Mas tu, ó SENHOR, me conheces; tu me vês e provas o que o meu coração sente em relação a ti. h Arranca-os como ovelhas destinadas ao matadouro e separa-os para o dia da matança.",
        "4": "Até quando a terra estará de luto, i e se secará a erva de todo o campo? Os animais e as aves estão morrendo por causa da maldade dos moradores da terra, que dizem: “Deus não vê aquilo que nos espera.”",
        "5": "“Jeremias, se você se cansa correndo com homens que vão a pé, como poderá competir com os que vão a cavalo? Se em terra de paz você não se sente seguro, que fará na floresta do Jordão?",
        "6": "Porque até mesmo os seus irmãos e a casa de seu pai estão sendo desleais para com você; eles o perseguem com fortes gritos. Não confie neles, j ainda que lhe digam coisas boas.”",
        "7": "“Abandonei o meu templo, rejeitei a minha herança; k entreguei aquela que eu mais amava nas mãos de seus inimigos.",
        "8": "A minha herança tornou-se para mim como um leão na floresta; levantou a voz contra mim, e por isso eu a odeio.",
        "9": "A minha herança é para mim uma ave de rapina de várias cores contra a qual se ajuntam outras aves de rapina. Vão, pois, e reúnam todos os animais do campo; que eles venham para devorá-la. l",
        "10": "Muitos pastores destruíram a minha vinha e pisaram o meu campo; fizeram da porção que era o meu prazer um deserto.",
        "11": "Eles a tornaram em desolação, e, no seu abandono, ela clama a mim; toda a terra está devastada, mas não há ninguém que se importe com isso.",
        "12": "Sobre todos os lugares altos do deserto vieram destruidores; porque a espada do SENHOR devora de um a outro extremo da terra; m não há paz para ninguém.",
        "13": "Semearam trigo e colheram espinhos; n cansaram-se, mas sem proveito algum. Ficarão envergonhados das suas colheitas, por causa do furor da ira do SENHOR.”",
        "14": "Assim diz o SENHOR a respeito de todos os meus maus vizinhos, que se apoderam da minha herança, que deixei ao meu povo de Israel: — Eis que os arrancarei da sua terra, e arrancarei a casa de Judá do meio deles.",
        "15": "Depois de os haver arrancado, eu me voltarei e terei compaixão deles e os farei voltar, cada um à sua herança, cada um à sua terra.",
        "16": "Se diligentemente aprenderem os caminhos do meu povo; se jurarem pelo meu nome, dizendo: “Tão certo como vive o SENHOR”, o assim como no passado ensinaram o meu povo a jurar por Baal, então serão edificados no meio do meu povo.",
        "17": "Mas, se não quiserem ouvir, arrancarei essa nação; arrancarei e destruirei, diz o SENHOR. p"
    }
}