{
    "livro": "Jeremias",
    "capitulo": 13,
    "titulos": {
        "1": "O cinto de linho",
        "12": "A jarra de vinho",
        "15": "Apelo e ameaças"
    },
    "versiculos": {
        "1": "Assim me disse o SENHOR: — Vá, compre um cinto de linho e coloque-o em volta da cintura. Não o molhe antes disso.",
        "2": "Comprei o cinto, segundo a palavra do SENHOR, e o pus em volta da cintura.",
        "3": "Então, pela segunda vez a palavra do SENHOR veio a mim, dizendo:",
        "4": "— Pegue o cinto que você comprou e que está em volta de sua cintura, vá até o rio Eufrates e esconda-o ali na fenda de uma rocha.",
        "5": "Fui e escondi o cinto junto ao rio Eufrates, como o SENHOR me havia ordenado.",
        "6": "Passados muitos dias, o SENHOR me disse: — Levante-se, vá até o rio Eufrates e pegue o cinto que eu lhe ordenei que escondesse ali.",
        "7": "Fui até o rio Eufrates, cavei e tirei o cinto do lugar onde o havia escondido. E eis que o cinto tinha apodrecido e não prestava para nada.",
        "8": "Então a palavra do SENHOR veio a mim, dizendo:",
        "9": "— Assim diz o SENHOR: Deste modo farei também apodrecer o orgulho de Judá e o grande orgulho de Jerusalém.",
        "10": "Este povo mau, que se recusa a ouvir as minhas palavras, que anda segundo a dureza do seu coração q e segue outros deuses para os servir e adorar, será tal como este cinto, que não presta para nada.",
        "11": "Porque, assim como o cinto se apega à cintura de um homem, assim eu fiz apegar-se a mim toda a casa de Israel e toda a casa de Judá, diz o SENHOR, para que me fossem por povo, nome, louvor e glória; r mas eles não quiseram ouvir.",
        "12": "Diga-lhes também esta palavra: — Assim diz o SENHOR, Deus de Israel: Toda jarra deve ficar cheia de vinho. Então eles dirão a você: “Não sabemos nós muito bem que toda jarra deve ficar cheia de vinho?”",
        "13": "Mas você responderá: “Assim diz o SENHOR: Eis que eu vou encher de embriaguez todos os moradores desta terra: os reis que se assentam no trono de Davi, os sacerdotes, os profetas e todos os moradores de Jerusalém.",
        "14": "Eu os farei em pedaços, atirando uns contra os outros, tanto os pais como os filhos, diz o SENHOR. Não pouparei, não terei pena, nem terei compaixão deles; s nada me impedirá de destruí-los.”",
        "15": "Ouçam e prestem atenção: não sejam orgulhosos! Porque o SENHOR falou.",
        "16": "Deem glória ao SENHOR, seu Deus, antes que ele faça vir as trevas, antes que os pés de vocês tropecem nos montes tenebrosos e antes que, esperando vocês a luz, ele a mude em sombra de morte e a reduza à escuridão. t",
        "17": "Mas, se vocês não quiserem ouvir, eu chorarei em segredo por causa do orgulho de vocês. Chorarei amargamente e os meus olhos se desfarão em lágrimas, u porque o rebanho do SENHOR foi levado cativo.",
        "18": "Diga ao rei e à rainha-mãe: “Humilhem-se e sentem no chão, porque as gloriosas coroas caíram da cabeça de vocês.” v",
        "19": "As cidades do Sul estão fechadas, e não há ninguém que as abra. Todo o Judá foi levado para o exílio, todos cativos. w",
        "20": "“Levantem os olhos e vejam os que vêm do Norte. x Onde está o rebanho que lhe foi confiado, o seu lindo rebanho?",
        "21": "O que você dirá, quando ele puser por cabeça sobre você aqueles a quem você ensinou a ser amigos? Será que você não sentirá dores, como as da mulher que está dando à luz? y",
        "22": "Talvez você se pergunte: ‘Por que me sobrevieram estas coisas?’ z Então saiba que foi por causa da multidão de suas maldades que as abas de sua saia foram levantadas e os seus calcanhares sofrem violência.”",
        "23": "“Será que o etíope pode mudar a sua pele ou o leopardo, as suas manchas? Se fosse possível, também vocês poderiam fazer o bem, estando acostumados a fazer o mal.",
        "24": "Por isso eu os espalharei como a palha que é levada pelo vento do deserto.",
        "25": "Esta será a parte que lhe cabe, a a porção que reservei para você”, diz o SENHOR, “porque você se esqueceu de mim b e confiou em mentiras.",
        "26": "Assim, eu mesmo levantarei as abas de sua saia até a altura do seu rosto, e aparecerão as suas vergonhas.",
        "27": "Tenho visto as suas abominações sobre as colinas e no campo, a saber, os seus adultérios, os seus relinchos e a vergonha da sua prostituição. c Ai de você, Jerusalém! Você não vai se purificar? Quanto tempo isso vai durar?”"
    }
}