{
    "livro": "Jeremias",
    "capitulo": 14,
    "titulos": {
        "1": "Grande seca em Judá",
        "19": "O povo confessa o seu pecado"
    },
    "versiculos": {
        "1": "Palavra do SENHOR que veio a Jeremias a respeito da seca:",
        "2": "“Judá anda chorando, as suas portas estão abandonadas e, de luto, se curvam até o chão; d e o clamor de Jerusalém vai subindo.",
        "3": "Os poderosos mandam os servos buscar água. Estes vão às cisternas e não encontram água; voltam com os seus cântaros vazios e, decepcionados e confusos, cobrem a cabeça.",
        "4": "Por não ter havido chuva sobre a terra, esta se acha ressequida; e, por isso, os lavradores, decepcionados, cobrem a cabeça.",
        "5": "Até as corças no campo têm as suas crias e as abandonam, porque não há capim.",
        "6": "Os jumentos selvagens se põem no alto dos morros e, ofegantes, sorvem o vento como chacais; os seus olhos desfalecem, por falta de pasto.”",
        "7": "Ainda que as nossas maldades testifiquem contra nós, ó SENHOR, age por amor do teu nome! Porque as nossas rebeldias se multiplicaram; pecamos contra ti.",
        "8": "Ó Esperança de Israel e Redentor do teu povo no tempo da angústia, por que serias como estrangeiro na terra e como viajante que fica só uma noite?",
        "9": "Por que serias como homem que foi pego de surpresa, como valente que não pode salvar? Mas tu, ó SENHOR, estás em nosso meio, e nós somos chamados pelo teu nome. Não nos abandones!",
        "10": "Assim diz o SENHOR a respeito deste povo: “Eles gostam de andar errantes e não sabem controlar os pés. Por isso, o SENHOR não se agrada deles; agora ele se lembrará das maldades que fizeram e os castigará por causa dos seus pecados.” e",
        "11": "O SENHOR me disse ainda: — Não interceda por este povo para o bem dele. f",
        "12": "Quando jejuarem, não ouvirei o seu clamor e, quando trouxerem holocaustos e ofertas de cereais, não me agradarei deles. g Pelo contrário, eu os consumirei pela guerra, pela fome e pela peste.",
        "13": "Então eu disse: — Ah! SENHOR Deus, eis que os profetas lhes dizem: “Vocês não verão a guerra, nem passarão fome. h Porque eu lhes darei verdadeira paz neste lugar.”",
        "14": "E o SENHOR respondeu: — Esses profetas profetizam mentiras em meu nome. Nunca os enviei, nem lhes dei ordem, nem lhes falei. Eles estão profetizando para vocês visões falsas, adivinhações inúteis e engano que procede do seu íntimo.",
        "15": "Portanto, assim diz o SENHOR a respeito dos profetas que, profetizando em meu nome, sem que eu os tenha mandado, dizem que não haverá guerra nem fome nesta terra: Esses profetas serão consumidos pela guerra e pela fome.",
        "16": "O povo a quem eles profetizam será lançado nas ruas de Jerusalém, por causa da fome e da guerra. Não haverá quem os sepulte — a eles, a suas mulheres, a seus filhos e a suas filhas. Porque derramarei sobre eles a sua maldade.",
        "17": "Portanto, diga-lhes esta palavra: “Que os meus olhos derramem lágrimas de noite e de dia, sem cessar. i Porque a virgem, filha do meu povo, sofreu um grande golpe; está gravemente ferida.",
        "18": "Se saio ao campo, vejo os que foram mortos à espada; se entro na cidade, estão ali os debilitados pela fome. Até os profetas e os sacerdotes vagueiam pela terra e não sabem para onde vão.”",
        "19": "Será que de todo rejeitaste Judá? Será que a tua alma tem nojo de Sião? Por que nos feriste, e não há cura para nós? Aguardamos a paz, e não há nada de bom; esperamos o tempo da cura, e eis o terror. j",
        "20": "Conhecemos, ó SENHOR, a nossa maldade e a iniquidade de nossos pais; porque temos pecado contra ti. k",
        "21": "Não nos rejeites, por amor do teu nome; não desprezes o trono da tua glória. Lembra-te e não anules a tua aliança conosco.",
        "22": "Será que existe entre os ídolos dos gentios algum que faça chover? Ou podem os céus por si mesmos dar chuvas? Não és tu somente, ó SENHOR, nosso Deus, o que fazes isto? Portanto, em ti esperamos, pois tu fazes todas estas coisas."
    }
}