{
    "livro": "Jeremias",
    "capitulo": 15,
    "titulos": {
        "10": "Terceiro lamento de Jeremias"
    },
    "versiculos": {
        "1": "Então o SENHOR me disse: — Mesmo que Moisés l e Samuel m se pusessem diante de mim, meu coração não se inclinaria para este povo. Mande-os embora! Que saiam da minha presença!",
        "2": "Se lhe perguntarem: “Para onde iremos?”, responda: Assim diz o SENHOR: “Quem é para a morte vai para a morte; quem é para a espada vai para a espada; quem é para a fome vai para a fome; e quem é para o cativeiro vai para o cativeiro.” n",
        "3": "— Porque os punirei o com quatro tipos de castigo, diz o SENHOR: com espada para matar, com cães para os arrastar e com as aves dos céus e os animais selvagens para os devorar e destruir.",
        "4": "Farei deles um objeto de espanto para todos os reinos da terra, por causa de tudo o que Manassés, p filho de Ezequias, rei de Judá, fez em Jerusalém.",
        "5": "“Pois quem se compadecerá de você, ó Jerusalém? Ou quem ficará triste por você? Ou quem se desviará do caminho para perguntar pelo seu bem-estar?",
        "6": "Você me rejeitou”, diz o SENHOR; “você voltou para trás. q Por isso, levantei a mão contra você e a destruí; cansei de ter compaixão.",
        "7": "Eu os espalhei com a pá nos portões das cidades. Deixei-os sem filhos, destruí o meu povo, mas eles não deixaram os seus maus caminhos.",
        "8": "As suas viúvas se multiplicaram mais do que a areia do mar. Eu trouxe ao meio-dia um destruidor sobre a mãe de jovens; fiz cair de repente sobre ela angústia e pavor.",
        "9": "Aquela que tinha sete filhos desmaiou e respira com dificuldade. Para ela, o sol se pôs quando ainda era dia; ela ficou envergonhada e confusa. Os sobreviventes, eu os entregarei à espada, diante dos seus inimigos”, diz o SENHOR.",
        "10": "Ai de mim, minha mãe! Porque você me pôs no mundo para ser homem de rixa e homem de discórdias para toda a terra! Nunca lhes emprestei, nem pedi dinheiro emprestado, mas todos me amaldiçoam.",
        "11": "O SENHOR disse: — Na verdade, eu o fortalecerei para o bem e farei com que o inimigo lhe dirija súplicas no tempo da calamidade e no tempo da aflição.",
        "12": "Pode alguém quebrar o ferro, o ferro do Norte, ou o bronze?",
        "13": "Por todos os seus pecados, em todos os seus territórios, entregarei de graça os seus bens e os seus tesouros, para que sejam saqueados. r",
        "14": "Farei com que sejam escravos dos seus inimigos, numa terra que não conhecem, porque um fogo se acendeu em minha ira e queimará sobre vocês. s",
        "15": "Ó SENHOR, tu o sabes. Lembra-te de mim, ampara-me e vinga-me dos meus perseguidores. t Não permitas que, por causa da tua longanimidade, eu seja arrebatado. Fica sabendo que por causa de ti tenho sofrido afrontas. u",
        "16": "Achadas as tuas palavras, logo as comi. As tuas palavras encheram o meu coração de júbilo e de alegria, pois sou chamado pelo teu nome, ó SENHOR, Deus dos Exércitos.",
        "17": "Nunca me assentei na roda dos que se divertem, nem me alegrei. Oprimido por tua mão, eu me assentei solitário, pois me encheste de indignação. v",
        "18": "Por que a minha dor não passa, e a minha ferida me dói e não admite cura? Serias tu para mim como ribeiro ilusório, como águas que enganam?",
        "19": "Portanto, assim diz o SENHOR: “Se você se arrepender, eu o farei voltar e você estará diante de mim. Se separar o que é precioso daquilo que não presta, você será a minha boca. Eles se voltarão para você, mas você não passará para o lado deles.",
        "20": "Farei de você um forte muro de bronze diante deste povo. Eles lutarão contra você, mas não conseguirão derrotá-lo, porque eu estou com você para salvá-lo e livrá-lo deles”, w diz o SENHOR.",
        "21": "“Eu o libertarei das mãos dos iníquos e o livrarei das garras dos violentos.”"
    }
}