{
    "livro": "Jeremias",
    "capitulo": 17,
    "titulos": {
        "1": "O pecado engana e destrói",
        "5": "Pensamentos de sabedoria",
        "14": "Quarto lamento de Jeremias",
        "19": "O sábado"
    },
    "versiculos": {
        "1": "— O pecado de Judá está escrito com um ponteiro de ferro e com ponta de diamante, gravado na tábua do seu coração e nas pontas dos seus altares.",
        "2": "Os seus filhos se lembram dos seus altares e dos postes da deusa Aserá junto às árvores frondosas, sobre as colinas elevadas",
        "3": "e nos montes do campo. Darei os seus bens e todos os seus tesouros como despojo, e farei o mesmo com os seus lugares altos por causa do pecado, em todos os seus territórios! h",
        "4": "Você terá de abandonar a herança que lhe dei. Farei com que você sirva os seus inimigos numa terra que você não conhece. Porque o fogo que você acendeu na minha ira queimará para sempre. i",
        "5": "Assim diz o SENHOR: “Maldito aquele que confia no ser humano, que faz da carne mortal o seu braço e cujo coração se desvia do SENHOR!",
        "6": "Porque ele será como um arbusto solitário no deserto e não verá quando vier o bem; pelo contrário, morará nos lugares secos do deserto, na terra salgada e inabitável.”",
        "7": "“Bendito aquele que confia no SENHOR e cuja esperança é o SENHOR.",
        "8": "Porque ele é como a árvore plantada junto às águas, j que estende as suas raízes para o ribeiro e não receia quando vem o calor, porque as suas folhas permanecem verdes; e, no ano da seca, não se perturba, nem deixa de dar fruto.”",
        "9": "“Enganoso é o coração, mais do que todas as coisas, e desesperadamente corrupto. k Quem poderá entendê-lo?",
        "10": "Eu, o SENHOR, sondo o coração. l Eu provo os pensamentos, para dar a cada um segundo os seus caminhos, m segundo o fruto das suas ações.”",
        "11": "Como a perdiz que choca ovos que não pôs, assim é aquele que ajunta riquezas desonestamente; no meio da vida ficará sem elas e no seu fim passará por tolo. n",
        "12": "Um trono de glória enaltecido desde o princípio é o lugar do nosso santuário.",
        "13": "Ó SENHOR, Esperança de Israel! o Todos aqueles que te abandonam serão envergonhados; o nome dos que se afastam de ti será escrito no chão, porque abandonam o SENHOR, a fonte das águas vivas. p",
        "14": "Cura-me, SENHOR, e serei curado; salva-me, e serei salvo, porque tu és o meu louvor.",
        "15": "Eis que eles me dizem: “Onde está a palavra do SENHOR? Que se cumpra!” q",
        "16": "Mas eu não me recusei a ser pastor, seguindo-te. Também não desejei o dia da aflição, tu o sabes. O que saiu dos meus lábios está no teu conhecimento.",
        "17": "Não sejas para mim motivo de terror; tu és o meu refúgio no dia da calamidade.",
        "18": "Que sejam envergonhados os que me perseguem, r e não seja eu envergonhado; assombrem-se eles, e não me assombre eu. Traze sobre eles o dia da calamidade e destrói-os com dobrada destruição.",
        "19": "Assim me disse o SENHOR: — Vá e fique junto ao Portão do Povo, pelo qual entram e saem os reis de Judá; depois, vá também a todos os outros portões de Jerusalém, s",
        "20": "e diga a todos: “Escutem a palavra do SENHOR, vocês, reis de Judá, e todo o Judá, e todos os moradores de Jerusalém que entram por estes portões.",
        "21": "Assim diz o SENHOR: Para o próprio bem de vocês, tenham o cuidado de não levar cargas t no dia de sábado, nem de introduzi-las em Jerusalém pelos portões.",
        "22": "Não saiam de casa carregando objetos no dia do sábado, nem façam trabalho algum. Pelo contrário, santifiquem o dia de sábado, u como ordenei aos seus pais.",
        "23": "Mas eles não me deram ouvidos, nem atenderam; v pelo contrário, foram teimosos, e não quiseram ouvir nem aceitar a disciplina.",
        "24": "Se de fato me ouvirem, diz o SENHOR, não introduzindo cargas pelos portões desta cidade no dia de sábado; se santificarem o dia de sábado, não fazendo nele trabalho algum,",
        "25": "então pelos portões desta cidade entrarão reis e príncipes, que se assentarão no trono de Davi, andando em carros e montados em cavalos, eles e os seus príncipes, o povo de Judá e os moradores de Jerusalém; e esta cidade será para sempre habitada.",
        "26": "Virão das cidades de Judá e dos arredores de Jerusalém, da terra de Benjamim, da Sefelá, das montanhas e do Sul, trazendo holocaustos, sacrifícios, ofertas de cereais e incenso, oferecendo igualmente sacrifícios de ações de graças na Casa do SENHOR.",
        "27": "Mas, se não me ouvirem, e, por isso, não santificarem o dia de sábado, e carregarem alguma carga, quando entrarem pelos portões de Jerusalém no dia de sábado, então porei fogo nesses portões. O fogo queimará os palácios de Jerusalém e não se apagará.”"
    }
}