{
    "livro": "Jeremias",
    "capitulo": 18,
    "titulos": {
        "1": "O vaso do oleiro",
        "19": "Quinto lamento de Jeremias"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do SENHOR:",
        "2": "— Levante-se e desça até a casa do oleiro, e lá você ouvirá as minhas palavras.",
        "3": "Desci à casa do oleiro, e eis que ele estava trabalhando sobre a roda.",
        "4": "Como o vaso que o oleiro fazia de barro se estragou nas suas mãos, ele tornou a fazer dele outro vaso, segundo bem lhe pareceu.",
        "5": "Então a palavra do SENHOR veio a mim, dizendo:",
        "6": "— Casa de Israel, será que não posso fazer com vocês como fez esse oleiro? — diz o SENHOR. Eis que, como o barro na mão do oleiro, assim são vocês na minha mão, ó casa de Israel. w",
        "7": "No momento em que eu falar a respeito de uma nação ou de um reino para o arrancar, derrubar e destruir, x",
        "8": "se essa nação se converter da maldade contra a qual eu falei, também eu mudarei de ideia a respeito do mal que pensava fazer-lhe. y",
        "9": "E, no momento em que eu falar a respeito de uma nação ou de um reino, para o edificar e plantar,",
        "10": "se ele fizer o que é mau aos meus olhos e não obedecer à minha voz, então eu mudarei de ideia quanto ao bem que havia prometido fazer.",
        "11": "Portanto, fale agora ao povo de Judá e aos moradores de Jerusalém, dizendo: Assim diz o SENHOR: “Eis que estou forjando uma calamidade e formando um plano contra vocês. Por isso, convertam-se, cada um de vocês, do seu mau caminho e corrijam a sua conduta e as suas ações.” z",
        "12": "Mas eles dizem: “Não! É inútil! Porque seguiremos os nossos planos, e cada um fará segundo a dureza do seu coração maligno.” a",
        "13": "Portanto, assim diz o SENHOR: “Perguntem agora entre os gentios se alguém já ouviu uma coisa dessas. b A virgem de Israel fez uma coisa sobremaneira horrenda!",
        "14": "Será que a neve deixará o Líbano, a rocha que se ergue na planície? Ou faltarão as águas que vêm de longe, frias e correntes?",
        "15": "Mas o meu povo se esqueceu de mim. Queimou incenso aos ídolos, que os fizeram tropeçar nos seus caminhos e nas veredas antigas, c para que andassem por desvios, por caminhos não aterrados,",
        "16": "para fazerem da sua terra um objeto de horror e de incessantes vaias. Todo aquele que passar por ela ficará espantado e balançará a cabeça.",
        "17": "Como vento leste, eu os espalharei diante dos inimigos. Eu lhes mostrarei as costas e não o rosto, no dia da sua calamidade.”",
        "18": "Então disseram: — Venham! Vamos fazer planos contra Jeremias. Porque não há de faltar a lei ao sacerdote, nem o conselho ao sábio, nem a palavra ao profeta. Venham! Vamos fazer acusações contra ele e não dar atenção a nenhuma das suas palavras.",
        "19": "— Olha para mim, SENHOR, e ouve a voz dos que me acusam. d",
        "20": "Por acaso, é com o mal que se paga o bem? e Pois abriram uma cova para mim. f Lembra-te de que eu compareci à tua presença, para interceder pelo bem-estar deles, para desviar deles a tua ira. g",
        "21": "Portanto, entrega os filhos deles à fome e ao poder da espada. Que as mulheres sejam roubadas dos filhos e fiquem viúvas. Que os maridos sejam mortos pela peste, e que os jovens sejam mortos à espada na batalha.",
        "22": "Ouça-se o clamor que vem de suas casas, quando trouxeres bandos contra eles de repente. Porque abriram uma cova para prender-me e puseram armadilhas para os meus pés.",
        "23": "Mas tu, ó SENHOR, conheces todos os planos que fizeram contra mim para me matar. Não perdoes a maldade deles, nem apagues o seu pecado de diante da tua face. Sejam eles derrubados diante de ti; age contra eles no tempo da tua ira."
    }
}