{
    "livro": "Jeremias",
    "capitulo": 2,
    "titulos": {
        "1": "O amor de Deus e a rebeldia do povo",
        "9": "Infidelidade sem igual",
        "20": "Israel adorou Baal"
    },
    "versiculos": {
        "1": "A palavra do SENHOR veio a mim, dizendo:",
        "2": "— Vá e proclame diante do povo de Jerusalém: Assim diz o SENHOR: “Lembro-me de você, meu povo, da sua afeição quando era jovem, do seu amor quando noiva e de como você me seguia no deserto, numa terra que não é semeada.",
        "3": "Israel era consagrado ao SENHOR e era as primícias da sua colheita; todos os que o devoraram se faziam culpados; o mal vinha sobre eles”, diz o SENHOR.",
        "4": "Escutem a palavra do SENHOR, ó casa de Jacó e todas as famílias da casa de Israel.",
        "5": "Assim diz o SENHOR: “Que injustiça os pais de vocês acharam em mim, para que se afastassem de mim, seguindo os ídolos sem valor e se tornando eles mesmos sem valor? k",
        "6": "Eles não perguntaram: ‘Onde está o SENHOR, que nos tirou da terra do Egito e nos guiou pelo deserto, por uma terra árida e cheia de covas, por uma terra de sequidão e sombras de morte, por uma terra em que ninguém passava e na qual não morava ninguém?’ l",
        "7": "Eu os trouxe para uma terra fértil, para que vocês comessem o seu fruto e as coisas boas que ela tem. Mas, depois de entrar, vocês contaminaram a minha terra m e fizeram da minha herança uma abominação.",
        "8": "Os sacerdotes não perguntaram: ‘Onde está o SENHOR?’ E os que tratavam da lei não me conheceram, os pastores se revoltaram contra mim, os profetas profetizaram por Baal n e andaram atrás de coisas que não têm proveito algum.”",
        "9": "“Portanto, ainda entrarei em litígio com vocês”, diz o SENHOR, “e até com os filhos dos filhos de vocês entrarei em litígio.",
        "10": "Vão até as terras do mar de Chipre e vejam; mandem mensageiros a Quedar e observem com atenção. Vejam se já aconteceu coisa semelhante.",
        "11": "Houve alguma nação que trocasse os seus deuses, mesmo que não fossem deuses de verdade? Mas o meu povo trocou a sua Glória por aquilo que não tem proveito algum. o",
        "12": "Fiquem espantados com isto, ó céus! Fiquem horrorizados e cheios de espanto”, diz o SENHOR.",
        "13": "“Porque o meu povo cometeu dois males: abandonaram a mim, a fonte de água viva, e cavaram cisternas, cisternas rachadas, que não retêm as águas.”",
        "14": "“Por acaso Israel é escravo ou servo nascido em casa? Por que, então, veio a ser presa de outros?",
        "15": "Os leões novos rugiram contra ele e levantaram a sua voz. Fizeram da terra de Israel uma desolação; as suas cidades estão queimadas, e não há quem nelas habite.",
        "16": "Até os moradores de Mênfis e de Tafnes raparam o alto da cabeça de Israel.",
        "17": "Por acaso isso não aconteceu com você porque você abandonou o SENHOR, seu Deus, quando ele o guiava pelo caminho?",
        "18": "E, agora, que lucro você terá indo ao Egito para beber as águas do Nilo? p Ou indo à Assíria para beber as águas do Eufrates?",
        "19": "A sua própria maldade o castigará, e as suas infidelidades o repreenderão. Saiba, pois, e veja como é mau e quão amargo é deixar o SENHOR, seu Deus, e não ter temor de mim”, diz o Senhor, o SENHOR dos Exércitos. 2",
        "20": "“Porque há muito tempo quebrei o seu jugo e rompi as ataduras que o prendiam, q mas você disse: ‘Não quero te servir.’ Pois, em todos os montes altos e debaixo de todas as árvores frondosas, você se deitava e se prostituía. r",
        "21": "Eu mesmo a plantei como videira excelente, da semente mais pura. Como, então, você se tornou uma planta degenerada, como de videira brava?",
        "22": "Mesmo que você se lave com salitre e use muito sabão, a mancha da sua iniquidade continua diante de mim”, diz o SENHOR Deus.",
        "23": "“Como é que você pode dizer: ‘Não estou manchada, nem fui atrás dos baalins’? Veja os seus rastros no vale e reconheça o que você fez! Você é como uma jovem camela de pés ligeiros, que anda ziguezagueando pelo caminho.",
        "24": "Você é como uma jumenta selvagem, acostumada ao deserto e que, no ardor do cio, fareja o vento. Quem a impediria de satisfazer o seu desejo? Os que a procuram não têm de fatigar-se; no mês dela a acharão.",
        "25": "Evite andar por aí com pés descalços e não deixe a sua garganta com sede. Mas você diz: ‘Não! É inútil! Porque amo os estranhos e é atrás deles que eu vou.’”",
        "26": "“Como um ladrão se envergonha quando o apanham, assim ficarão envergonhados os da casa de Israel: eles, os seus reis, os seus príncipes, os seus sacerdotes e os seus profetas.",
        "27": "Eles dizem a um pedaço de madeira: ‘Você é o meu pai’, e à pedra: ‘Você me deu à luz’. Pois me viraram as costas e não o rosto; mas, na hora da angústia, s dizem: ‘Levanta-te e salva-nos!’",
        "28": "Onde estão os deuses que vocês fizeram para vocês mesmos? t Eles que se levantem, se é que podem salvá-los na hora da calamidade! Porque os seus deuses, ó Judá, são tantos quantas as suas cidades.”",
        "29": "“Por que vocês querem discutir comigo? Todos vocês transgrediram contra mim”, diz o SENHOR.",
        "30": "“Em vão castiguei os filhos de vocês; eles não aceitaram a minha disciplina. Como leão destruidor, a espada que está na mão de vocês devorou os seus profetas.",
        "31": "Vocês, desta geração, considerem a palavra do SENHOR. Será que eu tenho sido um deserto para Israel? Ou uma terra da mais espessa escuridão? Por que, então, o meu povo diz: ‘Somos livres para fazer o que quisermos! Jamais voltaremos para ti’?",
        "32": "Por acaso, uma virgem se esquece dos seus enfeites? Ou uma noiva se esquece do seu véu? Mas o meu povo se esqueceu de mim por dias sem fim.” u",
        "33": "“Como você sabe dispor bem os seus caminhos, para buscar o amor! Pois você poderia ensinar até as mulheres perdidas.",
        "34": "Nas bordas das suas roupas se achou também o sangue de pobres e inocentes, que não foram surpreendidos no ato de roubar. v Apesar de todas estas coisas,",
        "35": "você ainda diz: ‘Estou inocente. Certamente a sua ira se desviou de mim.’ Eis que entrarei em juízo contra você, porque você diz: ‘Não pequei.’",
        "36": "Por que você é tão leviana e fica sempre mudando de rumo? Também pelo Egito você será envergonhada, w assim como foi envergonhada pela Assíria.",
        "37": "Também do Egito você sairá com as mãos sobre a cabeça. x Porque o SENHOR rejeitou aqueles em quem você confia, e você não será bem-sucedida com a ajuda deles.”"
    }
}