{
    "livro": "Jeremias",
    "capitulo": 20,
    "titulos": {
        "1": "Jeremias e o sacerdote Pasur",
        "7": "Sexto lamento de Jeremias"
    },
    "versiculos": {
        "1": "Pasur, filho do sacerdote Imer, que era superintendente da Casa do SENHOR, ouviu Jeremias profetizando estas coisas",
        "2": "e por isso mandou que o profeta fosse açoitado e preso no tronco que ficava junto ao portão superior de Benjamim, na Casa do SENHOR. No dia seguinte, Pasur mandou que Jeremias fosse tirado do tronco.",
        "3": "Então Jeremias lhe disse: — O SENHOR mudou o seu nome de Pasur para Magor-Missabibe. 4",
        "4": "Pois assim diz o SENHOR: “Eis que farei de você um terror para você mesmo e para todos os seus amigos. Eles serão mortos à espada pelos seus inimigos, e você verá isso. Entregarei todo o povo de Judá nas mãos do rei da Babilônia, que os levará presos à Babilônia e os matará à espada.",
        "5": "Também entregarei toda a riqueza desta cidade, todo o fruto do seu trabalho e todas as suas coisas preciosas; sim, entregarei todos os tesouros dos reis de Judá nas mãos de seus inimigos, os quais hão de saquear, pegar e levar tudo para a Babilônia.",
        "6": "E você, Pasur, e todos os moradores da sua casa serão levados para o cativeiro. Você irá à Babilônia, onde morrerá e será sepultado, você e todos os seus amigos, aos quais você profetizou falsamente.” q",
        "7": "Tu me persuadiste, SENHOR, e eu fui persuadido. Foste mais forte do que eu e prevaleceste. Sou motivo de riso o dia inteiro; todos zombam de mim.",
        "8": "Porque, sempre que falo, tenho de gritar e clamar: “Violência e destruição!” Por causa da palavra do SENHOR, sou objeto de deboche e de zombaria o tempo todo.",
        "9": "Quando pensei: “Não me lembrarei dele e não falarei mais em seu nome”, então isso se tornou em meu coração como um fogo, encerrado nos meus ossos. Estou cansado de sofrer e não posso mais.",
        "10": "Porque ouvi a murmuração de muitos: “Há terror por todos os lados! Denunciem, e nós o denunciaremos!” Todos os meus amigos íntimos esperam que eu tropece e dizem: “Talvez ele se deixe persuadir; então nós o venceremos e dele nos vingaremos.”",
        "11": "Mas o SENHOR está comigo como um poderoso guerreiro. r Por isso, os meus perseguidores tropeçarão e não vencerão. Ficarão muito envergonhados por causa do seu fracasso; sofrerão afronta perpétua, que jamais será esquecida.",
        "12": "Ó SENHOR dos Exércitos, que provas o justo e vês o mais íntimo do coração, permite que eu veja a tua vingança contra eles, pois te confiei a minha causa. s",
        "13": "Cantem ao SENHOR! Louvem o SENHOR! Pois ele livrou a vida do necessitado das mãos dos malfeitores.",
        "14": "Maldito o dia em que eu nasci! t Não seja bendito o dia em que a minha mãe me deu à luz!",
        "15": "Maldito o homem que deu a notícia a meu pai, dizendo: “Nasceu o seu filho! É um menino!”, causando-lhe grande alegria.",
        "16": "Que esse homem seja como as cidades que o SENHOR, sem ter compaixão, destruiu! Que ele ouça gritos de dor pela manhã e alarido de guerra ao meio-dia,",
        "17": "porque não me matou no ventre materno. Então a minha mãe teria sido a minha sepultura, e ela teria ficado para sempre grávida. u",
        "18": "Por que saí do ventre materno tão somente para ver trabalho e tristeza e para que se consumam de vergonha os meus dias?"
    }
}