{
    "livro": "Jeremias",
    "capitulo": 22,
    "titulos": {
        "1": "Profecia contra a casa real de Judá",
        "10": "Profecia a respeito de Salum, rei de Judá",
        "13": "Profecia contra Jeoaquim, rei de Judá",
        "24": "Profecia contra Jeconias, rei de Judá"
    },
    "versiculos": {
        "1": "— Assim diz o SENHOR: Desça ao palácio do rei de Judá e anuncie ali esta palavra:",
        "2": "Ouça a palavra do SENHOR, ó rei de Judá, você que se assenta no trono de Davi. Que ouçam também os seus servos e o seu povo que entra por estas portas.",
        "3": "Assim diz o SENHOR: Pratiquem o direito e a justiça e livrem o oprimido das mãos do opressor. Não oprimam nem maltratem o estrangeiro, nem o órfão, nem a viúva. Não derramem sangue inocente neste lugar. y",
        "4": "Porque, se vocês de fato cumprirem esta palavra, então pelas portas deste palácio entrarão os reis que se assentarão no trono de Davi, em carros e montados em cavalos, eles, os seus servos e o seu povo. z",
        "5": "Mas, se não ouvirem estas palavras, juro por mim mesmo, diz o SENHOR, que este palácio se tornará em ruínas.",
        "6": "Porque assim diz o SENHOR a respeito do palácio do rei de Judá: “Para mim você é como Gileade e o pico dos montes do Líbano, mas certamente farei de você um deserto e cidades desabitadas.",
        "7": "Designarei contra você destruidores, cada um com as suas armas; eles cortarão os seus melhores cedros e os lançarão no fogo.”",
        "8": "— Muitas nações passarão por esta cidade, e dirão uns aos outros: “Por que o SENHOR fez uma coisa dessas com esta grande cidade?”",
        "9": "Então se responderá: “Porque abandonaram a aliança do SENHOR, seu Deus, e adoraram outros deuses e os serviram.” a",
        "10": "Não chorem pelo rei morto, b nem lamentem a sua perda. Chorem amargamente por aquele que foi para o exílio, porque nunca mais voltará nem verá a terra onde nasceu.",
        "11": "Porque assim diz o SENHOR a respeito de Salum, c filho de Josias, rei de Judá, que reinou em lugar de Josias, seu pai, e que foi levado deste lugar: — Nunca mais voltará para cá.",
        "12": "Porque morrerá no lugar para onde o levaram cativo e nunca mais verá esta terra. d",
        "13": "“Ai daquele que edifica a sua casa com injustiça e os seus aposentos, contrariando o direito! Que faz o seu próximo trabalhar de graça, sem lhe pagar o salário.",
        "14": "Ai daquele que diz: ‘Edificarei para mim uma casa bem grande, com aposentos espaçosos.’ Então ele põe janelas na casa, forra as paredes com cedro, e a pinta de vermelho.",
        "15": "Você acha que reinará só porque compete com outros no uso de cedro? Por acaso o seu pai não comeu e bebeu, e não praticou o juízo e a justiça? e Por isso, tudo lhe corria bem.",
        "16": "Julgou a causa do aflito e do necessitado, e tudo lhe corria bem. Por acaso, não é isso que se chama conhecer-me?” — diz o SENHOR.",
        "17": "“Mas os seus olhos e o seu coração estão voltados somente para a ganância, para derramar sangue inocente e para levar a efeito a violência e a extorsão.”",
        "18": "Portanto, assim diz o SENHOR a respeito de Jeoaquim, f filho de Josias, rei de Judá: “Não o lamentarão, dizendo: ‘Ai, meu irmão!’ Ou: ‘Ai, minha irmã!’ Nem o lamentarão, dizendo: ‘Ai, senhor!’ Ou: ‘Ai, majestade!’",
        "19": "Como se sepulta um jumento, assim o sepultarão: será arrastado e lançado para bem longe, para fora dos portões de Jerusalém.”",
        "20": "“Suba ao Líbano, ó Jerusalém, e grite; erga a sua voz em Basã e grite desde Abarim, g porque todos os seus amantes estão esmagados.",
        "21": "Falei com você na sua prosperidade, mas você disse: ‘Não ouvirei.’ Tem sido este o seu caminho, desde a sua mocidade, pois você nunca deu ouvidos à minha voz.",
        "22": "O vento apascentará todos os seus pastores, e os seus amantes irão para o cativeiro; então você certamente ficará envergonhada e confusa, por causa de toda a sua maldade.",
        "23": "Você, que habita no Líbano e faz o seu ninho nos cedros, como vai gemer quando vierem as dores e as angústias como as da mulher que está dando à luz!” h",
        "24": "— Tão certo como eu vivo, diz o SENHOR, ainda que Jeconias, i filho de Jeoaquim, rei de Judá, fosse o anel de selar na minha mão direita, j eu dali o arrancaria.",
        "25": "Vou entregá-lo, ó rei, nas mãos dos que procuram tirar a sua vida e nas mãos daqueles a quem você teme, a saber, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos caldeus.",
        "26": "Lançarei você e a sua mãe, que o pôs no mundo, para outra terra, em que vocês não nasceram; e ali morrerão.",
        "27": "Mas à terra da qual eles terão saudades, a essa não voltarão.",
        "28": "Será que este Jeconias é como um vaso quebrado e desprezado, do qual ninguém se agrada? Por que é que ele e os seus filhos foram lançados fora, jogados numa terra que não conhecem?",
        "29": "Ó terra, terra, terra! Ouça a palavra do SENHOR!",
        "30": "Assim diz o SENHOR: “Registrem que esse homem não teve filhos. É homem que não prosperará nos seus dias, e nenhum dos seus filhos prosperará, para se assentar no trono de Davi e ainda reinar em Judá.”"
    }
}