{
    "livro": "Jeremias",
    "capitulo": 23,
    "titulos": {
        "1": "Profecia contra os maus pastores",
        "5": "Profecia sobre o Renovo de Davi",
        "9": "Contra os falsos profetas"
    },
    "versiculos": {
        "1": "— Ai dos pastores que destroem e dispersam as ovelhas k do meu pasto! — diz o SENHOR.",
        "2": "Portanto, assim diz o SENHOR, o Deus de Israel, a respeito dos pastores que apascentam o meu povo: “Vocês dispersaram as minhas ovelhas e as afugentaram, e não cuidaram delas. Mas eu tratarei de castigar vocês por causa das maldades que praticaram, diz o SENHOR.",
        "3": "Eu mesmo recolherei o remanescente das minhas ovelhas, de todas as terras para onde as tiver dispersado, e as farei voltar aos seus apriscos; l serão fecundas e se multiplicarão.",
        "4": "Porei sobre elas pastores que as apascentem, m e elas jamais terão medo, nem ficarão assustadas; nem uma delas faltará, diz o SENHOR.”",
        "5": "— Eis que vêm dias, diz o SENHOR, em que levantarei a Davi um Renovo justo; n e, como rei que é, reinará, agirá com sabedoria e executará o juízo e a justiça na terra.",
        "6": "Nos seus dias, Judá será salvo, e Israel habitará seguro. E este será o nome pelo qual será chamado: “SENHOR, Justiça Nossa”. o",
        "7": "— Portanto, eis que vêm dias, diz o SENHOR, em que nunca mais dirão: “Tão certo como vive o SENHOR, que tirou os filhos de Israel da terra do Egito”,",
        "8": "mas: “Tão certo como vive o SENHOR, que tirou e trouxe a descendência da casa de Israel da terra do Norte e de todas as terras para onde os tinha dispersado”. E habitarão na sua própria terra. p",
        "9": "A respeito dos profetas: “O meu coração está partido dentro de mim. Todos os meus ossos estremecem. Sou como um homem embriagado e como um homem vencido pelo vinho, por causa do SENHOR e por causa das suas santas palavras.",
        "10": "Porque a terra está cheia de adúlteros e chora por causa da maldição divina; q os pastos do deserto estão secos. Porque o modo de vida deles é mau, e seu uso da força não é reto.”",
        "11": "“Pois tanto o profeta como o sacerdote estão contaminados; r até na minha casa achei a sua maldade”, diz o SENHOR.",
        "12": "“Portanto, o caminho deles será como lugares escorregadios na escuridão, para a qual serão empurrados e na qual cairão. s Porque trarei sobre eles a calamidade, o ano da sua punição”, t diz o SENHOR.",
        "13": "“Nos profetas de Samaria vi algo que causa desgosto: profetizaram por Baal e fizeram o meu povo de Israel andar errante.",
        "14": "Mas nos profetas de Jerusalém vejo coisa horrenda: cometem adultério, andam com falsidade e fortalecem as mãos dos malfeitores, para que não se convertam da sua maldade. Para mim, todos eles se tornaram como Sodoma, u e os moradores de Jerusalém, como Gomorra.",
        "15": "Portanto, assim diz o SENHOR dos Exércitos a respeito dos profetas: Eis que os alimentarei com absinto e lhes darei de beber água envenenada; v porque dos profetas de Jerusalém se derramou a impiedade sobre toda a terra.”",
        "16": "Assim diz o SENHOR dos Exércitos: — Não deem ouvidos às palavras dos profetas que profetizam entre vocês e que os enchem de falsas esperanças; falam as visões do seu coração, não o que vem da boca do SENHOR. w",
        "17": "Dizem continuamente aos que me desprezam: “O SENHOR disse: Vocês terão paz”; e a todos os que andam segundo a dureza do seu coração dizem: “Nenhum mal lhes sobrevirá.” x",
        "18": "Porque quem esteve no conselho do SENHOR, y e viu, e ouviu a sua palavra? Quem esteve atento à sua palavra e a ouviu?",
        "19": "Eis a tempestade do SENHOR! O furor saiu, e um vendaval passou sobre a cabeça dos ímpios.",
        "20": "A ira do SENHOR não se desviará até que ele execute e cumpra os desígnios do seu coração. Nos últimos dias, vocês entenderão isso claramente.",
        "21": "“Não mandei esses profetas, mas eles foram correndo; não lhes falei, mas eles profetizaram. z",
        "22": "Mas, se tivessem estado no meu conselho, teriam anunciado as minhas palavras ao meu povo e o teriam feito voltar do seu mau caminho e da maldade das suas ações.”",
        "23": "— Sou eu Deus apenas de perto, diz o SENHOR, e não também Deus de longe?",
        "24": "Pode alguém se ocultar em esconderijos, de modo que eu não o veja? a — diz o SENHOR. Não encho eu os céus e a terra? b — diz o SENHOR.",
        "25": "Tenho ouvido o que dizem aqueles profetas, proclamando mentiras em meu nome, dizendo: “Sonhei, sonhei.”",
        "26": "Até quando acontecerá isso no coração dos profetas que proclamam mentiras, que proclamam só o engano do próprio coração?",
        "27": "Até quando tentarão fazer com que o meu povo se esqueça do meu nome por meio dos sonhos que contam uns aos outros, assim como os pais deles se esqueceram do meu nome, por causa de Baal?",
        "28": "O profeta que tem um sonho conte-o como um simples sonho. Mas aquele em quem está a minha palavra fale a minha palavra com verdade. O que é que a palha tem a ver com o trigo? — diz o SENHOR.",
        "29": "Não é a minha palavra como fogo, diz o SENHOR, e como um martelo que despedaça a rocha?",
        "30": "Portanto, eis que eu sou contra esses profetas, diz o SENHOR, que roubam as minhas palavras uns dos outros.",
        "31": "Eis que eu sou contra esses profetas, diz o SENHOR, que pregam a sua própria palavra e afirmam: “Ele disse.”",
        "32": "Eis que eu sou contra os que profetizam sonhos mentirosos, diz o SENHOR, e os contam, e com as suas mentiras e leviandades fazem o meu povo andar errante. Eu não os enviei, nem lhes dei ordem alguma; e eles não trazem nenhum proveito a este povo, diz o SENHOR.",
        "33": "— Quando, pois, este povo ou um profeta ou um sacerdote perguntar a você, Jeremias: “Qual é a sentença pesada do SENHOR?”, responda: “Vocês são o peso, e eu os lançarei fora”, diz o SENHOR.",
        "34": "E, se um profeta, um sacerdote, ou alguém do povo disser: “Sentença pesada do SENHOR”, castigarei esse homem e a sua casa.",
        "35": "Em vez disso, cada um deveria perguntar ao seu companheiro e ao seu irmão: “O que o SENHOR respondeu? O que foi que o SENHOR falou?”",
        "36": "Mas nunca mais vocês devem fazer menção das palavras “sentença pesada do SENHOR”, pois o que se tornará um peso para alguém é a própria palavra que ele falou. Porque vocês torcem as palavras do Deus vivo, c do SENHOR dos Exércitos, o nosso Deus.",
        "37": "O que você deve perguntar a um profeta é: “O que foi que o SENHOR lhe respondeu? O que foi que o SENHOR falou?”",
        "38": "Mas, porque vocês dizem: “Sentença pesada do SENHOR”, assim diz o SENHOR: Porque vocês continuam a usar as palavras “sentença pesada do SENHOR”, quando eu lhes havia proibido de fazer isso,",
        "39": "eu os levantarei e os lançarei fora da minha presença, d tanto vocês como a cidade que dei a vocês e aos seus pais.",
        "40": "Porei sobre vocês perpétuo desprezo e eterna vergonha, e que jamais serão esquecidos."
    }
}