{
    "livro": "Jeremias",
    "capitulo": 25,
    "titulos": {
        "1": "Setenta anos de cativeiro",
        "15": "O castigo das nações"
    },
    "versiculos": {
        "1": "Palavra que veio a Jeremias a respeito de todo o povo de Judá, no quarto ano do reinado de Jeoaquim, o filho de Josias, rei de Judá, que era o primeiro ano do reinado de Nabucodonosor, rei da Babilônia.",
        "2": "O profeta Jeremias anunciou a todo o povo de Judá e a todos os moradores de Jerusalém, dizendo:",
        "3": "— Durante vinte e três anos, desde o décimo terceiro ano do reinado de Josias, filho de Amom, rei de Judá, até hoje, a palavra do SENHOR tem vindo a mim, e sempre de novo eu a tenho anunciado a vocês, mas vocês não escutaram.",
        "4": "Também sempre de novo o SENHOR enviou os seus servos, os profetas, p mas vocês não escutaram nem inclinaram os ouvidos para ouvir,",
        "5": "quando eles diziam: “Convertam-se agora, cada um de vocês, do seu mau caminho e da maldade das suas ações, e vocês habitarão na terra que o SENHOR deu a vocês e aos seus pais, desde os tempos antigos e para sempre. q",
        "6": "Não sigam outros deuses para os servir e adorar, r nem me provoquem à ira com as obras de suas mãos. E então não lhes farei mal algum.",
        "7": "Mas vocês não me deram ouvidos, diz o SENHOR. Pelo contrário, me provocaram à ira com as obras de suas mãos, para o próprio mal de vocês.”",
        "8": "— Portanto, assim diz o SENHOR dos Exércitos: Visto que vocês não escutaram as minhas palavras,",
        "9": "eis que mandarei buscar todas as tribos do Norte, diz o SENHOR, e também Nabucodonosor, rei da Babilônia, meu servo, s e os trarei contra esta terra, contra os seus moradores e contra todas estas nações ao redor, e os destruirei totalmente. Farei deles um objeto de horror e de vaias, ruínas perpétuas. t",
        "10": "Farei cessar entre eles o som das festas e da alegria, a voz do noivo e a voz da noiva, u o ruído das pedras do moinho e a luz das lamparinas.",
        "11": "Toda esta terra virá a ser uma ruína, objeto de horror, e estas nações servirão o rei da Babilônia durante setenta anos. v",
        "12": "Acontecerá, porém, que, quando se cumprirem os setenta anos, castigarei o rei da Babilônia e aquela nação, a terra dos caldeus, por causa de sua iniquidade, diz o SENHOR; farei deles ruínas perpétuas. w",
        "13": "Farei com que se cumpram sobre aquela terra todas as minhas ameaças que proferi contra ela, tudo o que está escrito neste livro e que Jeremias profetizou contra todas as nações.",
        "14": "Porque também eles serão escravos de muitas nações e de grandes reis, e assim lhes retribuirei segundo os seus feitos e segundo as obras das suas mãos.",
        "15": "Porque assim me disse o SENHOR, o Deus de Israel: — Pegue o cálice do vinho do meu furor x que está em minha mão e faça com que bebam dele todas as nações às quais eu o enviar.",
        "16": "Elas beberão, ficarão tremendo e enlouquecerão, por causa da espada que eu enviarei para o meio delas.",
        "17": "Peguei o cálice da mão do SENHOR e dei de beber a todas as nações às quais o SENHOR tinha me enviado:",
        "18": "Jerusalém, as cidades de Judá, os seus reis e as suas autoridades, para fazer deles uma ruína, objeto de horror, de vaias e de maldição, como hoje se vê;",
        "19": "Faraó, rei do Egito, os seus servos, as suas autoridades e todo o seu povo;",
        "20": "todo misto de gente, todos os reis da terra de Uz, todos os reis da terra dos filisteus: Asquelom, Gaza, Ecrom e o que resta de Asdode;",
        "21": "Edom, Moabe e os filhos de Amom;",
        "22": "todos os reis de Tiro, todos os reis de Sidom e os reis das terras dalém do mar;",
        "23": "Dedã, Tema, Buz e todos os que cortam os cabelos nas têmporas; y",
        "24": "todos os reis da Arábia e todos os reis do misto de gente que habita no deserto;",
        "25": "todos os reis de Zinri, todos os reis de Elão e todos os reis da Média;",
        "26": "todos os reis do Norte, os de perto e os de longe, um após outro, e todos os reinos do mundo sobre a face da terra; e, depois de todos eles, o rei da Babilônia. 5",
        "27": "— Então você lhes dirá: Assim diz o SENHOR dos Exércitos, o Deus de Israel: “Bebam, fiquem bêbados e vomitem; caiam e não mais se levantem, por causa da espada que estou enviando para o meio de vocês.”",
        "28": "Se recusarem pegar o cálice que está em sua mão, Jeremias, e não quiserem beber, então diga-lhes: Assim diz o SENHOR dos Exércitos: “Vocês terão de bebê-lo!",
        "29": "Pois eis que eu começo a castigar na cidade que se chama pelo meu nome; portanto, como vocês podem pensar que ficarão impunes? z Não, não ficarão impunes, porque eu chamo a espada sobre todos os moradores da terra”, diz o SENHOR dos Exércitos.",
        "30": "— Você, Jeremias, profetize contra eles todas estas palavras e diga-lhes: “O SENHOR lá do alto rugirá e da sua santa morada fará ouvir a sua voz. a Rugirá fortemente contra o seu povo, com brados contra todos os moradores da terra, como o ‘eia!’ dos que pisam as uvas.",
        "31": "O estrondo chegará até os confins da terra, porque o SENHOR tem uma controvérsia com as nações; b entrará em juízo contra toda a humanidade, e entregará os ímpios à espada”, diz o SENHOR.",
        "32": "Assim diz o SENHOR dos Exércitos: “Eis que a calamidade passa de nação para nação, e grande tempestade c se levanta dos confins da terra.”",
        "33": "— Os que o SENHOR entregar à morte naquele dia se estenderão de uma a outra extremidade da terra. Não serão pranteados, nem recolhidos, nem sepultados; serão como esterco sobre a face da terra. d",
        "34": "“Lamentem, pastores, e gritem! Rolem no pó, vocês, donos do rebanho! Porque chegou o tempo de serem mortos e dispersos; vocês cairão como jarros preciosos.",
        "35": "Não haverá refúgio para os pastores, nem salvamento para os donos do rebanho.",
        "36": "Vozes! É o grito dos pastores e o uivo dos donos do rebanho! Porque o SENHOR está destruindo o pasto deles.",
        "37": "Porque as pastagens tranquilas serão devastadas, por causa do furor da ira do SENHOR.",
        "38": "Saiu da sua morada como um leão; porque a terra deles foi posta em ruínas, por causa da espada do opressor e por causa do furor da sua ira.”"
    }
}