{
    "livro": "Jeremias",
    "capitulo": 29,
    "titulos": {
        "1": "A carta de Jeremias aos cativos da Babilônia",
        "24": "O falso profeta Semaías"
    },
    "versiculos": {
        "1": "São estas as palavras da carta que o profeta Jeremias enviou de Jerusalém ao resto dos anciãos do cativeiro, aos sacerdotes, aos profetas e a todo o povo que Nabucodonosor havia deportado de Jerusalém para a Babilônia.",
        "2": "Isso aconteceu depois que saíram de Jerusalém o rei Jeconias, a rainha-mãe, os oficiais, as autoridades de Judá e Jerusalém e os carpinteiros e ferreiros. c",
        "3": "A carta foi levada por Elasa, filho de Safã, e por Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, tinha enviado à Babilônia, a Nabucodonosor, rei da Babilônia. Ela dizia o seguinte:",
        "4": "Assim diz o SENHOR dos Exércitos, o Deus de Israel, a todos os exilados que eu deportei de Jerusalém para a Babilônia:",
        "5": "“Construam casas e morem nelas; plantem pomares e comam o seu fruto.",
        "6": "Casem e tenham filhos e filhas; escolham esposas para os filhos de vocês e deem as suas filhas em casamento, para que tenham filhos e filhas. Aumentem em número e não diminuam aí na Babilônia!",
        "7": "Procurem a paz da cidade para onde eu os deportei e orem por ela ao SENHOR; porque na sua paz vocês terão paz. d",
        "8": "Porque assim diz o SENHOR dos Exércitos, o Deus de Israel: Não se deixem enganar pelos profetas e adivinhos que vivem no meio de vocês. Não deem ouvidos aos sonhadores, que sempre sonham segundo o desejo de vocês.",
        "9": "Porque eles profetizam falsamente em meu nome; e eu não os enviei”, diz o SENHOR.",
        "10": "Assim diz o SENHOR: “Logo que se cumprirem para a Babilônia setenta anos, f atentarei para vocês g e cumprirei a promessa que fiz a vocês, trazendo-os de volta a este lugar.",
        "11": "Eu é que sei que pensamentos tenho a respeito de vocês, diz o SENHOR. São pensamentos de paz e não de mal, para dar-lhes um futuro e uma esperança. h",
        "12": "Então vocês me invocarão, se aproximarão de mim em oração, e eu os ouvirei. i",
        "13": "Vocês me buscarão j e me acharão quando me buscarem de todo o coração.",
        "14": "Serei achado por vocês, diz o SENHOR, e farei com que mude a sorte de vocês. Eu os congregarei de todas as nações e de todos os lugares para onde os dispersei, k diz o SENHOR, e trarei vocês de volta ao lugar de onde os mandei para o exílio.”",
        "15": "Vocês dizem: “O SENHOR nos suscitou profetas na Babilônia.”",
        "16": "Mas assim diz o SENHOR a respeito do rei que se assenta no trono de Davi e de todo o povo que vive nesta cidade, os irmãos de vocês que não foram com vocês para o exílio.",
        "17": "Assim diz o SENHOR dos Exércitos: “Eis que enviarei contra eles a espada, a fome e a peste e farei com que sejam como figos ruins, que são tão ruins que não se podem comer. l",
        "18": "Eu os perseguirei com a espada, a fome e a peste. Farei deles um motivo de espanto para todos os reinos da terra e os porei por objeto de maldição, de horror, de vaias e de deboche entre todas as nações para onde os tiver dispersado.",
        "19": "Porque eles não deram ouvidos às minhas palavras, diz o SENHOR, que sempre de novo lhes enviei por meio dos meus servos, os profetas. m E vocês também não quiseram ouvir, diz o SENHOR.",
        "20": "Portanto, escutem a palavra do SENHOR, todos vocês exilados, que enviei de Jerusalém para a Babilônia.”",
        "21": "Assim diz o SENHOR dos Exércitos, o Deus de Israel, a respeito de Acabe, filho de Colaías, e de Zedequias, filho de Maaseias, que estão no meio de vocês e profetizam mentiras em meu nome: “Eis que os entregarei nas mãos de Nabucodonosor, rei da Babilônia, e ele os matará diante dos olhos de vocês.",
        "22": "Daí surgirá nova espécie de maldição entre os exilados de Judá que estão na Babilônia: ‘Que o SENHOR faça com você o que fez com Zedequias e Acabe, os quais o rei da Babilônia assou no fogo!’",
        "23": "Isso porque fizeram loucura em Israel, cometeram adultério com as mulheres de seus companheiros e anunciaram falsamente em meu nome palavras que não lhes mandei dizer. Eu o sei e sou testemunha disso, diz o SENHOR.”",
        "24": "— A Semaías, de Neelão, diga que",
        "25": "assim diz o SENHOR dos Exércitos, o Deus de Israel: — Em seu próprio nome você enviou cartas a todo o povo que está em Jerusalém, a Sofonias, filho de Maaseias, o sacerdote, e a todos os sacerdotes, dizendo:",
        "26": "“O SENHOR o constituiu sacerdote em lugar do sacerdote Joiada, para que, na Casa do SENHOR, você se encarregue de todo louco que quer passar por profeta, para lançá-lo na prisão e prendê-lo no tronco.",
        "27": "Então, por que você não repreendeu Jeremias, de Anatote, que profetiza no meio de vocês?",
        "28": "Pois nos enviou mensageiros à Babilônia para nos dizer: ‘O exílio vai ser longo! Construam casas e morem nelas; plantem pomares e comam o seu fruto.’” n",
        "29": "O sacerdote Sofonias leu esta carta em voz alta para o profeta Jeremias.",
        "30": "Então veio a palavra do SENHOR a Jeremias, dizendo:",
        "31": "— Mande dizer a todos os exilados: “Assim diz o SENHOR a respeito de Semaías, de Neelão: Visto que Semaías profetizou a vocês sem que eu o tenha enviado e fez com que vocês confiassem em mentiras, o",
        "32": "assim diz o SENHOR: Eis que castigarei Semaías, de Neelão, e a sua descendência. Ele não terá ninguém que habite entre este povo e não verá o bem que hei de fazer ao meu povo, diz o SENHOR, porque pregou rebeldia contra o SENHOR.” p"
    }
}