{
    "livro": "Jeremias",
    "capitulo": 3,
    "titulos": {
        "1": "A infidelidade do povo",
        "6": "A necessidade do arrependimento",
        "19": "Convite ao arrependimento"
    },
    "versiculos": {
        "1": "“Se um homem repudiar a sua mulher, e ela o deixar e se tornar esposa de outro homem, será que o primeiro marido poderá voltar para ela? y Não seria aquela terra totalmente contaminada por causa disso? Ora, você se prostituiu com muitos amantes z e ainda assim quer voltar para mim!” — diz o SENHOR.",
        "2": "“Levante os olhos aos lugares altos e veja: onde você não se prostituiu? Na beira dos caminhos você se assentava à espera deles como o árabe se assenta no deserto. E assim você contaminou a terra com a sua prostituição e com a sua maldade.",
        "3": "É por isso que não tem chovido, e a chuva fora de época não veio. Mas você tem a fronte de prostituta e não quer se envergonhar.",
        "4": "Não é fato que agora mesmo você me invoca, dizendo: ‘Meu pai, tu és meu amigo desde a minha mocidade.",
        "5": "Conservarás para sempre a tua ira? Ou a reterás até o fim?’ Sim, isso é o que você diz, mas comete maldade até não poder mais.”",
        "6": "Nos dias do rei Josias, a o SENHOR me disse: — Você viu o que fez a rebelde Israel? Foi a todos os montes altos e ficou debaixo de todas as árvores frondosas para entregar-se à prostituição.",
        "7": "E, depois de ela ter feito tudo isso, eu pensei que ela voltaria para mim, mas não voltou. E a sua traiçoeira irmã Judá viu isso.",
        "8": "Quando, por causa de tudo isso, por ter ela cometido adultério, eu despedi a rebelde Israel e lhe dei carta de divórcio, vi que a irmã dela, a traiçoeira Judá, não ficou com medo, mas também ela foi e se entregou à prostituição.",
        "9": "E aconteceu que, pela facilidade com que se entregou à prostituição, ela contaminou a terra; porque adulterou, adorando pedras e árvores. b",
        "10": "Apesar de tudo isso, a irmã dela, a traiçoeira Judá, não voltou para mim de todo o coração, mas fingidamente, diz o SENHOR.",
        "11": "O SENHOR me disse: — A rebelde Israel se mostrou mais justa do que a traiçoeira Judá.",
        "12": "Vá, pois, e proclame estas palavras para o lado do Norte, dizendo: “Volte, ó rebelde Israel”, diz o SENHOR, “e não farei cair a minha ira sobre você, porque eu sou compassivo”, diz o SENHOR, “e não manterei para sempre a minha ira.",
        "13": "Tão somente reconheça a sua iniquidade, reconheça que você transgrediu contra o SENHOR, seu Deus, e que você se prostituiu com os estranhos debaixo de todas as árvores frondosas e não deu ouvidos à minha voz”, diz o SENHOR.",
        "14": "“Voltem para mim, ó filhos rebeldes”, diz o SENHOR. “Porque eu é que sou o esposo de vocês. c Eu os tomarei, um de cada cidade e dois de cada família, e os levarei a Sião.”",
        "15": "— Darei a vocês pastores segundo o meu coração, que os apascentem com conhecimento e com inteligência. d",
        "16": "E, quando vocês se multiplicarem e se tornarem fecundos na terra, então, diz o SENHOR, nunca mais se exclamará: “A arca da aliança do SENHOR!” Ela não lhes virá à mente, não se lembrarão dela nem dela sentirão falta; e não se fará outra.",
        "17": "Naquele tempo, chamarão Jerusalém de “Trono do SENHOR”. Nela se reunirão todas as nações em nome do SENHOR e e já não andarão segundo a dureza do seu coração maligno.",
        "18": "Naqueles dias, a casa de Judá andará com a casa de Israel, f e elas virão juntas da terra do Norte g para a terra que dei em herança aos pais de vocês. h",
        "19": "“Eu disse a mim mesmo: Como eu gostaria de colocá-la entre os filhos e dar-lhe a terra desejável, a mais bela herança das nações! Pensei que você me chamaria de ‘pai’ i e não se desviaria de mim.",
        "20": "Mas, assim como a mulher que, com traição, se afasta do seu marido, assim você foi infiel para comigo, ó casa de Israel”, diz o SENHOR.",
        "21": "“Nos lugares altos, se ouve uma voz: o pranto e as súplicas dos filhos de Israel. Porque eles perverteram o seu caminho e se esqueceram do SENHOR, seu Deus.",
        "22": "Voltem, filhos rebeldes! Eu curarei as suas rebeliões.” O povo responde: “Eis-nos aqui! Vimos ter contigo, porque tu és o SENHOR, nosso Deus.",
        "23": "Na verdade, não passa de ilusão o que vem das colinas, o barulho que vem das montanhas. Na verdade, a salvação de Israel está no SENHOR, nosso Deus.” j",
        "24": "Mas, desde a nossa juventude, a coisa vergonhosa k devorou o trabalho de nossos pais: as suas ovelhas e o seu gado, os seus filhos e as suas filhas.",
        "25": "Devíamos nos prostrar em nossa vergonha, e deixar que a nossa desonra nos cubra, l porque temos pecado contra o SENHOR, nosso Deus, nós e nossos pais, desde a nossa mocidade até o dia de hoje; e não demos ouvidos à voz do SENHOR, nosso Deus."
    }
}