{
    "livro": "Jeremias",
    "capitulo": 30,
    "titulos": {
        "1": "Deus promete restaurar o seu povo"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do SENHOR:",
        "2": "— Assim diz o SENHOR, Deus de Israel: Escreva num livro todas as palavras que eu lhe falei.",
        "3": "Porque eis que vêm dias, diz o SENHOR, em que mudarei a sorte q do meu povo de Israel e de Judá, diz o SENHOR. Farei com que voltem para a terra que dei aos seus pais, e eles a possuirão.",
        "4": "São estas as palavras que o SENHOR falou a respeito de Israel e de Judá:",
        "5": "Assim diz o SENHOR: “Ouvimos um grito de terror, um grito de medo e não de paz.",
        "6": "Perguntem e vejam se um homem pode dar à luz uma criança? Por que, então, vejo todos esses homens com as mãos na cintura, como se fossem uma mulher que está dando à luz? r E por que se tornaram pálidos todos os rostos?",
        "7": "Ah! Que grande é aquele dia, e não há outro semelhante! s É tempo de angústia para Jacó, mas ele será salvo dela.”",
        "8": "— Naquele dia, diz o SENHOR dos Exércitos, eu quebrarei o jugo que está sobre o pescoço de vocês e despedaçarei as correias. E nunca mais estrangeiros irão escravizar este povo,",
        "9": "que servirá ao SENHOR, seu Deus, e também a Davi, que lhes darei como rei.",
        "10": "“Portanto, não tenha medo, meu servo Jacó”, diz o SENHOR, “nem se atemorize, ó Israel. Pois eis que eu o livrarei dessa terra distante e salvarei a sua descendência da terra do exílio. t Jacó voltará e ficará tranquilo e sossegado; e não haverá quem o atemorize.",
        "11": "Porque eu estou com você para salvá-lo”, diz o SENHOR. “Por isso, destruirei completamente todas as nações por onde o espalhei. A você eu não destruirei completamente, mas castigarei em justa medida; de modo nenhum deixarei você impune.” u",
        "12": "Porque assim diz o SENHOR: “A sua ferida é incurável, o seu ferimento é grave.",
        "13": "Não há quem defenda a sua causa; não há remédio nem cura para a sua ferida.",
        "14": "Todos os seus amantes se esqueceram de você; já não perguntam por você. Porque eu a feri como se você fosse um inimigo; o castigo foi cruel, por causa da grandeza da sua maldade e da multidão dos seus pecados.",
        "15": "Por que você grita por causa da sua ferida? Essa sua dor é incurável. Por causa da grandeza de sua maldade e da multidão dos seus pecados é que eu fiz estas coisas.",
        "16": "Por isso, todos os que a devoram serão devorados, e todos os seus inimigos serão levados, cada um deles para o cativeiro. Aqueles que a despojam serão despojados, e entregarei ao saque todos os que a saqueiam. v",
        "17": "Porque restaurarei a sua saúde e curarei as suas feridas”, diz o SENHOR. “Porque chamaram você de repudiada, dizendo: ‘É Sião, ninguém mais pergunta por ela.’”",
        "18": "Assim diz o SENHOR: “Eis que restaurarei a sorte das tendas de Jacó e me compadecerei das suas moradas. w A cidade será reedificada sobre o seu montão de ruínas, e o palácio será habitado outra vez.",
        "19": "De lá sairão ações de graças e os gritos dos que se alegram. x Eu os multiplicarei, e não serão diminuídos; eu os glorificarei, e não serão desprezados.",
        "20": "Os seus filhos serão como antigamente, e a sua congregação será firmada diante de mim; e castigarei todos os seus opressores.",
        "21": "O seu príncipe procederá deles, do meio deles sairá aquele que há de reinar. Farei com que ele se aproxime, e ele chegará perto de mim; pois quem por si mesmo ousaria aproximar-se de mim?” — diz o SENHOR.",
        "22": "“Vocês serão o meu povo, e eu serei o seu Deus.” y",
        "23": "Eis a tempestade do SENHOR! O furor saiu, uma tempestade passou sobre a cabeça dos ímpios.",
        "24": "O furor da ira do SENHOR não se desviará até que ele execute e cumpra os desígnios do seu coração. Nos últimos dias, vocês entenderão isso. z"
    }
}