{
    "livro": "Jeremias",
    "capitulo": 31,
    "titulos": {
        "1": "Lamento transformado em júbilo",
        "23": "A prosperidade do povo de Deus",
        "31": "A nova aliança com Israel"
    },
    "versiculos": {
        "1": "— Naquele tempo, diz o SENHOR, serei o Deus de todas as tribos de Israel, e elas serão o meu povo.",
        "2": "Assim diz o SENHOR: “O povo que se livrou da espada obteve favor no deserto. Eu irei e darei descanso a Israel.”",
        "3": "De longe o SENHOR lhe apareceu, dizendo: “Com amor eterno eu a amei; por isso, com bondade a atraí.",
        "4": "Eu a edificarei de novo, e você será edificada, ó virgem de Israel! Mais uma vez você se enfeitará com os seus tamborins e sairá com o coro dos que dançam. a",
        "5": "Mais uma vez você plantará vinhas nos montes de Samaria; aqueles que as plantarem comerão os frutos. b",
        "6": "Porque virá o dia em que os atalaias gritarão na região montanhosa de Efraim: ‘Levantem-se, e subamos a Sião, ao SENHOR, nosso Deus!’” c",
        "7": "Porque assim diz o SENHOR: “Cantem de alegria por causa de Jacó, exultem por causa da cabeça das nações. Proclamem, cantem louvores e digam: ‘Salva, SENHOR, o teu povo, d o remanescente de Israel.’",
        "8": "Eis que eu os trarei da terra do Norte e os congregarei das extremidades da terra. e Entre eles estarão também os cegos e aleijados, as mulheres grávidas e as que estão para dar à luz; em grande congregação, voltarão para aqui.",
        "9": "Virão com choro, e com súplicas os levarei; eu os guiarei aos ribeiros de águas, por um caminho reto em que não tropeçarão; porque sou pai para Israel, e Efraim é o meu primogênito.”",
        "10": "“Escutem a palavra do SENHOR, ó nações, e anunciem isto nas terras distantes do mar. Digam: ‘Aquele que espalhou Israel o congregará e o guardará, como um pastor faz com o seu rebanho.’ f",
        "11": "Porque o SENHOR redimiu Jacó e o livrou das mãos do que era mais forte do que ele.",
        "12": "Hão de vir e exultar no monte Sião, g radiantes de alegria por causa dos bens que o SENHOR lhes deu: o cereal, o vinho, o azeite, os cordeiros e os bezerros. Serão como um jardim regado, h e nunca mais desfalecerão.”",
        "13": "“Então a virgem se alegrará na dança, juntamente com os jovens e os velhos. Transformarei o seu pranto em júbilo e os consolarei; i eu lhes darei alegria em vez de tristeza.",
        "14": "Saciarei a fome dos sacerdotes com saborosa comida, e o meu povo se fartará com a minha bondade”, diz o SENHOR.",
        "15": "Assim diz o SENHOR: “Ouviu-se um clamor j em Ramá, pranto e grande lamento; era Raquel k chorando por seus filhos e inconsolável por causa deles, porque já não existem.”",
        "16": "Assim diz o SENHOR: “Reprima a sua voz de choro e enxugue as lágrimas de seus olhos, porque o seu trabalho será recompensado”, diz o SENHOR; “pois os seus filhos voltarão da terra do inimigo. l",
        "17": "Há esperança para o seu futuro”, diz o SENHOR, “porque os seus filhos voltarão para a sua própria terra.”",
        "18": "“Ouvi muito bem que Efraim se queixava, dizendo: ‘Tu me castigaste, m e fui castigado como novilho ainda não domado. Converte-me, e serei convertido, n porque tu és o SENHOR, o meu Deus.",
        "19": "Na verdade, depois que eu me afastei, eu me arrependi; depois que fui instruído, bati no peito; fiquei envergonhado, confuso, porque suportei a afronta da minha mocidade.’” o",
        "20": "“Não é Efraim o meu filho querido, o filho das minhas delícias? Pois sempre que falo contra ele, lembro dele com ternura. p Por isso, o meu coração se comove por ele, e dele certamente me compadecerei”, diz o SENHOR.",
        "21": "“Coloque sinais e marcos na estrada; preste atenção na vereda, no caminho por onde você passou. Volte, ó virgem de Israel! Volte para as suas cidades.",
        "22": "Até quando você andará errante, ó filha rebelde? Porque o SENHOR criou coisa nova na terra: uma mulher cortejando um homem!”",
        "23": "Assim diz o SENHOR dos Exércitos, o Deus de Israel: — Quando eu os trouxer de volta do cativeiro, na terra de Judá e nas suas cidades se dirá outra vez: “O SENHOR a abençoe, ó morada da justiça! q O SENHOR o abençoe, ó monte santo!”",
        "24": "— Nela, habitarão Judá e todas as suas cidades, bem como os lavradores e os que pastoreiam os rebanhos.",
        "25": "Porque satisfarei à alma cansada, e saciarei toda alma desfalecida. r",
        "26": "Nisto, acordei e olhei ao redor; e o meu sono tinha sido doce.",
        "27": "— Eis que vêm dias, diz o SENHOR, em que semearei a casa de Israel e a casa de Judá com a semente de pessoas e de animais. s",
        "28": "Como os vigiei para arrancar, para derrubar, para subverter, para destruir e para afligir, assim os vigiarei para edificar e para plantar, diz o SENHOR. t",
        "29": "Naqueles dias, já não dirão: “Os pais comeram uvas verdes, e os dentes dos filhos é que se embotaram.” u",
        "30": "Pelo contrário, cada um morrerá por causa da sua própria iniquidade. v Quem comer uvas verdes é que ficará com os dentes embotados.",
        "31": "— Eis aí vêm dias, diz o SENHOR, em que firmarei nova aliança w com a casa de Israel e com a casa de Judá.",
        "32": "Não segundo a aliança que fiz com os seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; pois eles quebraram a minha aliança, apesar de eu ter sido seu esposo, diz o SENHOR.",
        "33": "Porque esta é a aliança que farei com a casa de Israel, depois daqueles dias, diz o SENHOR: Na mente lhes imprimirei as minhas leis, também no seu coração as inscreverei; x eu serei o Deus deles, e eles serão o meu povo.",
        "34": "Não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: “Conheça o SENHOR!” Porque todos me conhecerão, desde o menor até o maior deles, diz o SENHOR. Pois perdoarei as suas iniquidades e dos seus pecados jamais me lembrarei. y",
        "35": "Assim diz o SENHOR, que dá o sol para a luz do dia e as leis fixas à lua e às estrelas para a luz da noite, que agita o mar e faz bramir as suas ondas; SENHOR dos Exércitos é o seu nome. z",
        "36": "“Se estas leis fixas falharem diante de mim”, diz o SENHOR, “também a descendência de Israel deixará de ser uma nação diante de mim para sempre.” a",
        "37": "Assim diz o SENHOR: “Se puderem ser medidos os céus lá em cima e sondados os fundamentos da terra cá embaixo, também eu rejeitarei toda a descendência de Israel, por tudo o que fizeram”, diz o SENHOR.",
        "38": "— Eis que vêm dias, diz o SENHOR, em que esta cidade será reedificada para o SENHOR, desde a Torre de Hananel até o Portão da Esquina.",
        "39": "O cordel de medir se estenderá em linha reta até a colina de Garebe, e depois se virará na direção de Goa.",
        "40": "Todo o vale dos cadáveres e da cinza e todos os campos até o ribeiro de Cedrom, até a esquina do Portão dos Cavalos para o leste, serão consagrados ao SENHOR. Esta Jerusalém jamais será arrancada ou destruída."
    }
}