{
    "livro": "Jeremias",
    "capitulo": 38,
    "titulos": {
        "1": "Jeremias na cisterna",
        "14": "Zedequias consulta o profeta"
    },
    "versiculos": {
        "1": "Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as palavras que Jeremias anunciava a todo o povo, dizendo:",
        "2": "— Assim diz o SENHOR: “Quem ficar nesta cidade morrerá à espada, de fome e de peste; mas aquele que sair e se render aos caldeus viverá; porque a vida lhe será por despojo, e viverá. p",
        "3": "Assim diz o SENHOR: Esta cidade infalivelmente será entregue nas mãos do exército do rei da Babilônia, e este a tomará.”",
        "4": "Então as autoridades disseram ao rei: — Este homem tem de ser morto, q porque, dizendo essas palavras, desfalece as mãos dos homens de guerra que restam nesta cidade e as mãos de todo o povo. Este homem não procura o bem-estar do povo, e sim o mal.",
        "5": "O rei Zedequias respondeu: — Eis que ele está nas mãos de vocês, pois o rei nada pode fazer contra vocês.",
        "6": "Então eles pegaram Jeremias e o lançaram na cisterna de Malquias, filho do rei, que ficava no pátio da guarda. Desceram Jeremias com cordas. Na cisterna não havia água, apenas lama; e Jeremias se atolou na lama.",
        "7": "Ebede-Meleque, o etíope, eunuco que estava na casa do rei, ouviu que tinham colocado Jeremias na cisterna. Quando o rei estava sentado junto ao Portão de Benjamim,",
        "8": "Ebede-Meleque saiu da casa do rei e lhe falou:",
        "9": "— Ó rei, meu senhor, aqueles homens agiram mal em tudo o que fizeram ao profeta Jeremias, que eles lançaram na cisterna. No lugar onde ele está, morrerá de fome, pois já não há mais pão na cidade.",
        "10": "Então o rei deu ordem a Ebede-Meleque, o etíope, dizendo: — Leve com você trinta homens e tire da cisterna o profeta Jeremias, antes que morra.",
        "11": "Ebede-Meleque levou os homens consigo e foi à casa do rei, a um lugar debaixo da tesouraria, e pegou algumas roupas usadas e trapos, e os desceu a Jeremias na cisterna, por meio de cordas.",
        "12": "Ebede-Meleque, o etíope, disse a Jeremias: — Ponha agora essas roupas usadas e esses trapos nas axilas, por debaixo das cordas. Jeremias o fez.",
        "13": "Puxaram Jeremias com as cordas e o tiraram da cisterna; e Jeremias ficou no pátio da guarda.",
        "14": "Então o rei Zedequias mandou trazer o profeta Jeremias à sua presença, r à terceira entrada na Casa do SENHOR, e lhe disse: — Eu quero perguntar algo a você; não esconda nada de mim.",
        "15": "Jeremias disse a Zedequias: — Se eu disser algo, por acaso o senhor, ó rei, não me matará? E mesmo que eu lhe dê conselhos, o senhor não me escutará.",
        "16": "Então Zedequias jurou secretamente a Jeremias, dizendo: — Tão certo como vive o SENHOR, que nos deu a vida, não o matarei, nem o entregarei nas mãos desses homens que querem matá-lo.",
        "17": "Então Jeremias disse a Zedequias: — Assim diz o SENHOR, o Deus dos Exércitos, Deus de Israel: “Se você se render voluntariamente aos oficiais do rei da Babilônia, então a sua vida será poupada, esta cidade não será queimada, e você e a sua casa ficarão vivos. s",
        "18": "Mas, se você não se render aos oficiais do rei da Babilônia, então esta cidade será entregue nas mãos dos caldeus, eles a queimarão, e você não escapará das mãos deles.”",
        "19": "O rei Zedequias disse a Jeremias: — Tenho receio dos judeus que passaram para o lado dos caldeus. Pode acontecer que os caldeus me entreguem nas mãos desses judeus, e eles zombem de mim.",
        "20": "Mas Jeremias respondeu: — Eles não o entregarão. Ouça a voz do SENHOR no que estou lhe dizendo. Então tudo lhe correrá bem, e a sua vida será poupada.",
        "21": "Mas, se o senhor, ó rei, não quiser se render, isto é o que o SENHOR Deus me mostrou:",
        "22": "Todas as mulheres que ficaram na casa do rei de Judá serão levadas aos oficiais do rei da Babilônia e dirão: “Os seus bons amigos, ó rei, o enganaram e dominaram. Mas, agora que os pés do rei se atolaram na lama, eles o abandonaram.”",
        "23": "— Assim, todas as suas mulheres e os seus filhos serão levados aos caldeus. O senhor, ó rei, não escapará das mãos deles, mas será prisioneiro na mão do rei da Babilônia, e esta cidade será queimada.",
        "24": "Então Zedequias disse a Jeremias: — Que ninguém saiba desta conversa, e você não morrerá.",
        "25": "Se as autoridades souberem que falei com você, vierem procurá-lo e lhe disserem: “Conte-nos o que foi que você disse ao rei e o que ele disse a você; não esconda nada de nós, e nós não mataremos você”,",
        "26": "diga: “Apresentei a minha humilde súplica diante do rei para que não me mandasse de volta à casa de Jônatas, para que eu não venha a morrer ali.” t",
        "27": "Quando todas as autoridades se dirigiram a Jeremias e o interrogaram, ele lhes falou como o rei havia ordenado. Então o deixaram em paz, porque ninguém mais ficou sabendo o que foi conversado.",
        "28": "Jeremias ficou no pátio da guarda, até o dia em que Jerusalém foi tomada. u"
    }
}