{
    "livro": "Jeremias",
    "capitulo": 4,
    "titulos": {
        "1": "A volta para Deus",
        "5": "O mal vem do Norte",
        "19": "A tristeza de Jeremias por causa do seu povo",
        "23": "A destruição futura"
    },
    "versiculos": {
        "1": "“Se você voltar, ó Israel, volte para mim”, diz o SENHOR; “se remover as suas abominações de diante de mim, você não mais andará sem rumo;",
        "2": "se jurar em verdade, em juízo e em justiça, m dizendo: ‘Tão certo como vive o SENHOR’, então nele serão benditas as nações e nele se gloriarão.”",
        "3": "Porque assim diz o SENHOR aos homens de Judá e Jerusalém: “Lavrem os campos não cultivados n e não semeiem no meio dos espinhos.",
        "4": "Deixem-se circuncidar para o SENHOR; circuncidem o seu coração, o ó homens de Judá e moradores de Jerusalém, para que o meu furor não saia como fogo, por causa da maldade do que vocês fazem, e queime, sem que haja quem o possa apagar.”",
        "5": "Anunciem em Judá, proclamem em Jerusalém e digam: “Toquem a trombeta na terra!” Gritem bem alto, dizendo: “Reúnam-se, e entremos nas cidades fortificadas!”",
        "6": "Levantem um estandarte, fujam e não se detenham no caminho; porque eu faço vir do Norte um mal, p uma grande destruição.",
        "7": "Um leão já subiu do seu esconderijo, um destruidor das nações já partiu; já deixou o seu lugar para fazer desta terra uma desolação, a fim de que as suas cidades, ó Judá, sejam destruídas e fiquem desabitadas.",
        "8": "Por isso, vistam roupa feita de pano de saco, lamentem e uivem, porque o furor da ira do SENHOR não se desviou de nós.",
        "9": "— Naquele dia, diz o SENHOR, o rei e as autoridades perderão a coragem, os sacerdotes ficarão pasmados, e os profetas, espantados.",
        "10": "Então eu disse: — Ah! SENHOR Deus! Na verdade, enganaste completamente este povo e Jerusalém, dizendo: “Vocês terão paz!”, quando uma espada lhes penetra até a alma.",
        "11": "Naquele tempo, se dirá a este povo e à cidade de Jerusalém: — Um vento abrasador, vindo dos lugares altos do deserto, sopra na direção da filha do meu povo, não para peneirar nem para limpar.",
        "12": "Um vento mais forte do que este virá ainda de minha parte, e, então, também eu pronunciarei a sentença contra eles.",
        "13": "Eis que o destruidor avança como as nuvens; os seus carros de guerra são como a tempestade; os seus cavalos são mais ligeiros do que as águias. Ai de nós! Estamos perdidos!",
        "14": "Lave a maldade do seu coração, q ó Jerusalém, para que você seja salva! Até quando você abrigará esses seus maus pensamentos?",
        "15": "Uma voz se faz ouvir desde Dã r e anuncia a calamidade desde a região montanhosa de Efraim!",
        "16": "Anunciem isto às nações e proclamem contra Jerusalém: “De uma terra longínqua vêm sitiadores e levantam a voz contra as cidades de Judá. s",
        "17": "Como os guardas de um campo, eles cercam Jerusalém, porque ela se rebelou contra mim”, diz o SENHOR.",
        "18": "“A sua conduta e as suas obras fizeram vir estas coisas sobre você, ó Jerusalém; t a sua calamidade, que é amarga, atinge até o seu coração.”",
        "19": "Ah! Meu coração! Meu coração! Eu me contorço em dores. Oh! As paredes do meu coração! Meu coração se agita! Não posso ficar calado, porque ouvi o som da trombeta e os gritos de guerra.",
        "20": "Golpe sobre golpe se anuncia, pois a terra toda já está destruída; de repente, foram destruídas as minhas tendas; u num momento, foram rasgadas as suas lonas.",
        "21": "Até quando terei de ver o estandarte do inimigo, terei de ouvir o som da trombeta?",
        "22": "“O meu povo é insensato; eles não me conhecem. v São filhos tolos; eles não têm entendimento. São sábios para o mal e não sabem fazer o bem.”",
        "23": "Olhei para a terra, e eis que ela estava sem forma e vazia; w olhei para os céus, e eles não tinham luz.",
        "24": "Olhei para os montes, e eis que tremiam; e todas as colinas estremeciam.",
        "25": "Olhei, e eis que não havia ninguém, e todas as aves dos céus haviam fugido.",
        "26": "Olhei ainda, e eis que a terra fértil era um deserto, e todas as suas cidades estavam derrubadas em ruínas diante do SENHOR, diante do furor da sua ira.",
        "27": "Pois assim diz o SENHOR: “Toda a terra será devastada, porém não vou destruí-la completamente.”",
        "28": "“Por isso, a terra pranteará, e os céus, lá em cima, escurecerão; porque falei, resolvi, não mudo de ideia nem volto atrás.”",
        "29": "“Ao clamor dos cavaleiros e dos flecheiros, todas as cidades fogem; entram pelas selvas e sobem pelos penhascos; todas as cidades ficam abandonadas, e já ninguém habita nelas.",
        "30": "E você, cidade destruída, por que está fazendo isso? Por que se veste de escarlate, se enfeita com joias de ouro e se pinta em volta dos olhos, x se é em vão que você se embeleza? Os seus amantes a desprezam e querem matá-la.",
        "31": "Porque ouço um grito como de parturiente, uma angústia como da mulher que está dando à luz o seu primeiro filho. É o grito da filha de Sião, ofegante, que estende as mãos, dizendo: ‘Ai de mim agora! Porque a minha alma desfalece diante dos assassinos.’”"
    }
}