{
    "livro": "Jeremias",
    "capitulo": 40,
    "titulos": {
        "1": "Jeremias e Gedalias",
        "13": "Ismael conspira contra Gedalias"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do SENHOR, depois que Nebuzaradã, o chefe da guarda, o pôs em liberdade em Ramá, estando ele amarrado com correntes no meio de todos os do cativeiro de Jerusalém e de Judá, que estavam sendo levados cativos para a Babilônia.",
        "2": "O chefe da guarda chamou Jeremias de lado e lhe disse: — O SENHOR, seu Deus, pronunciou esta calamidade contra este lugar.",
        "3": "Agora o SENHOR trouxe e fez o que tinha anunciado. Tudo isto aconteceu, porque vocês pecaram contra o SENHOR e não obedeceram à sua voz.",
        "4": "Agora, eis que hoje estou soltando as correntes que estavam em suas mãos. Se for do seu agrado ir comigo para a Babilônia, venha, e eu cuidarei bem de você. Mas, se não for do seu agrado ir comigo para a Babilônia, fique aqui. Veja, toda a terra está diante de você. Vá para o lugar que for do seu agrado e melhor para você.",
        "5": "Mas, visto que Jeremias demorava a se decidir, o capitão lhe disse: — Volte para junto de Gedalias, filho de Aicão, filho de Safã, a quem o rei da Babilônia nomeou governador das cidades de Judá, e more com ele no meio do povo. Ou, se quiser ir para qualquer outro lugar, vá. O chefe da guarda deu-lhe mantimentos e um presente e o deixou ir.",
        "6": "Assim, Jeremias foi para junto de Gedalias, filho de Aicão, em Mispa. E morou com ele no meio do povo que havia ficado na terra.",
        "7": "Quando os capitães dos exércitos que estavam no campo, eles e seus soldados, ouviram que o rei da Babilônia havia nomeado Gedalias, z filho de Aicão, como governador da terra, e que lhe havia confiado os homens, as mulheres, os meninos e os mais pobres da terra que não foram levados ao exílio, para a Babilônia,",
        "8": "foram falar com ele em Mispa. Esses capitães eram Ismael, filho de Netanias, Joanã e Jônatas, filhos de Careá, Seraías, filho de Tanumete, os filhos de Efai, o netofatita, Jezanias, filho do maacatita. Com eles estavam os seus soldados.",
        "9": "Gedalias, filho de Aicão, filho de Safã, jurou a esses capitães e aos seus soldados, dizendo: — Vocês não precisam ter medo dos oficiais dos caldeus. Fiquem na terra, sirvam o rei da Babilônia, e tudo irá bem com vocês.",
        "10": "Quanto a mim, eis que ficarei em Mispa, para estar às ordens dos caldeus que vierem a nós. Quanto a vocês, colham as uvas para o vinho, as frutas de verão e o azeite. Ponham tudo nas suas vasilhas e morem nas cidades que vocês tomaram.",
        "11": "Da mesma forma, todos os judeus que estavam em Moabe, entre os filhos de Amom e em Edom e os que havia em todas aquelas terras ouviram que o rei da Babilônia havia deixado um remanescente em Judá e que havia nomeado Gedalias, filho de Aicão, filho de Safã, como governador sobre eles.",
        "12": "Então todos esses judeus voltaram de todos os lugares para onde tinham sido dispersos e vieram à terra de Judá, para junto de Gedalias, em Mispa. E colheram vinho e frutas de verão em grande abundância.",
        "13": "Joanã, filho de Careá, e todos os comandantes dos exércitos que estavam no campo foram até Gedalias, em Mispa,",
        "14": "e lhe disseram: — Você sabia que Baalis, rei dos filhos de Amom, enviou Ismael, filho de Netanias, para matar você? Mas Gedalias, filho de Aicão, não lhes deu crédito.",
        "15": "Então Joanã, filho de Careá, disse a Gedalias em segredo, em Mispa: — Irei agora e matarei Ismael, filho de Netanias, sem que ninguém o saiba. Por que deixar que ele venha para assassiná-lo, fazendo com que todo o Judá que se reuniu à sua volta seja espalhado, e venha a perecer o remanescente de Judá?",
        "16": "Mas Gedalias, filho de Aicão, disse a Joanã, filho de Careá: — Não faça isso! Porque isso que você está dizendo a respeito de Ismael é falso."
    }
}