{
    "livro": "Jeremias",
    "capitulo": 46,
    "titulos": {
        "1": "Profecia a respeito do Egito",
        "13": "A vinda de Nabucodonosor",
        "27": "Deus salvará o seu povo"
    },
    "versiculos": {
        "1": "Palavra do SENHOR que veio ao profeta Jeremias a respeito das nações. c",
        "2": "A respeito do Egito, contra o exército de Faraó Neco, rei do Egito, exército que estava junto ao rio Eufrates em Carquemis e que foi derrotado por Nabucodonosor, rei da Babilônia, no quarto ano do reinado de Jeoaquim, filho de Josias, rei de Judá:",
        "3": "“Preparem os escudos e as couraças e entrem na batalha!",
        "4": "Ponham arreios nos cavalos e montem, cavaleiros! Tomem posição e ponham os capacetes! Afiem as lanças e vistam as armaduras!”",
        "5": "“Mas o que vejo?” — diz o SENHOR. “Eles ficaram com medo e viraram as costas. Os seus valentes estão derrotados e vão fugindo, sem olhar para trás; há terror por todos os lados.",
        "6": "Aqueles que são ligeiros não podem fugir, e os valentes não conseguem escapar. No Norte, junto ao rio Eufrates, tropeçaram e caíram.”",
        "7": "“Quem é este que vem subindo como o Nilo, como rios cujas águas se agitam?",
        "8": "O Egito vem subindo como o Nilo, como rios cujas águas se agitam. Ele disse: ‘Subirei, cobrirei a terra, destruirei as cidades e os seus moradores.’",
        "9": "Avancem, cavalos! Corram furiosamente, carros de guerra! Que saiam os valentes: os etíopes e os de Pute, que manejam o escudo, e os lídios, que manejam e entesam o arco.”",
        "10": "“Porque este dia é o Dia do Senhor, o SENHOR dos Exércitos, dia de vingança contra os seus adversários. A espada os devorará, ficará saciada e embriagada com o sangue deles. Porque o Senhor, o SENHOR dos Exércitos, tem um sacrifício d na terra do Norte, junto ao rio Eufrates.",
        "11": "Suba a Gileade e consiga bálsamo, ó virgem filha do Egito! É em vão que você multiplica remédios, pois não há cura para você.",
        "12": "As nações ouviram falar da vergonha que você passou, e os seus gritos encheram a terra. Porque um soldado tropeçou no outro, e ambos caíram no chão.”",
        "13": "Palavra que o SENHOR falou ao profeta Jeremias a respeito da vinda de Nabucodonosor, e rei da Babilônia, para atacar a terra do Egito:",
        "14": "“Anunciem no Egito e proclamem isto em Migdol, Mênfis e Tafnes. Digam: ‘Tomem posição e estejam preparados! Porque a espada já devorou o que está ao redor de vocês.",
        "15": "Por que o seu Touro está caído no chão? Não pôde se manter em pé, porque o SENHOR o abateu.’",
        "16": "O SENHOR multiplicou os que tropeçavam; caíram uns sobre os outros e disseram: ‘Levantem-se, e voltemos ao nosso povo e à terra onde nascemos, por causa da espada que oprime.’",
        "17": "Ali, darão a Faraó, rei do Egito, o apelido de ‘Espalhafatoso Que Perdeu A Oportunidade’.”",
        "18": "“Tão certo como eu vivo”, diz o Rei, cujo nome é SENHOR dos Exércitos, “e tão certo como o Tabor está entre os montes e o Carmelo está junto ao mar, assim ele virá.”",
        "19": "“Prepare a sua bagagem para o exílio, ó moradora, filha do Egito. Porque Mênfis se tornará em desolação, ficará em ruínas e desabitada.",
        "20": "O Egito é uma bela novilha, mas uma mutuca do Norte f já vem atacá-la; sim, já vem.",
        "21": "Até os soldados mercenários no meio deles, que são como bezerros gordos, viraram as costas e fugiram juntos; não resistiram, porque veio sobre eles o dia da sua ruína e o tempo do seu castigo.",
        "22": "O Egito faz um ruído como o da serpente que foge, porque os seus inimigos vêm contra ele, com machados, como se fossem cortadores de lenha.",
        "23": "Cortarão a sua floresta”, diz o SENHOR, “ainda que impenetrável, porque se multiplicaram mais do que os gafanhotos; são inumeráveis.",
        "24": "A filha do Egito está envergonhada; foi entregue nas mãos do povo do Norte.”",
        "25": "O SENHOR dos Exércitos, o Deus de Israel, diz: — Eis que eu castigarei Amom, deus de Tebas, e também Faraó, o Egito, os seus deuses e os seus reis, o próprio Faraó e os que confiam nele.",
        "26": "Eu os entregarei nas mãos dos que querem matá-los, nas mãos de Nabucodonosor, rei da Babilônia, e nas mãos dos seus servos. Porém mais tarde voltará a ser habitada, como nos dias antigos, diz o Senhor. g",
        "27": "“Não tenha medo, meu servo Jacó, nem fique assustado, ó Israel. Pois eis que eu o livrarei dessa terra distante e salvarei a sua descendência da terra do exílio; h Jacó voltará e ficará tranquilo e sossegado; e não haverá quem o atemorize.",
        "28": "Não tenha medo, meu servo Jacó”, diz o SENHOR, “porque eu estou com você. Por isso, destruirei completamente todas as nações por onde o dispersei. A você eu não destruirei completamente, mas castigarei em justa medida; de modo nenhum deixarei você impune.” i"
    }
}