{
    "livro": "Jeremias",
    "capitulo": 48,
    "titulos": {
        "1": "Profecia a respeito de Moabe",
        "11": "A destruição das cidades de Moabe"
    },
    "versiculos": {
        "1": "A respeito de Moabe, assim diz o SENHOR dos Exércitos, o Deus de Israel: “Ai da cidade de Nebo, porque foi destruída! Quiriataim está envergonhada, já foi tomada; a fortaleza está envergonhada e destruída.",
        "2": "A glória de Moabe já se foi. Em Hesbom tramaram contra ela, dizendo: ‘Venham, vamos eliminá-la para que não seja mais povo!’ Também você, ó Madmém, será reduzida a silêncio; a espada a perseguirá.",
        "3": "Ouve-se um grito desde Horonaim: ‘Ruína e grande destruição!’",
        "4": "Moabe está destruída; seus filhinhos fizeram ouvir gritos.",
        "5": "Pela subida de Luíte, eles seguem com choro contínuo; na descida de Horonaim, se ouvem gritos angustiosos de ruína. n",
        "6": "‘Fujam! Corram para salvar a vida, ainda que vocês venham a ser como o arbusto solitário no deserto.’” o",
        "7": "“Pois, por ter confiado nas suas obras e nos seus tesouros, também você, Moabe, será tomada. O deus Quemos p irá para o cativeiro, junto com os seus sacerdotes e os seus príncipes.",
        "8": "O destruidor virá sobre cada uma das cidades, e nenhuma escapará; perecerá o vale, e a planície será destruída, porque o SENHOR o disse.",
        "9": "Deem asas a Moabe, para que saia voando; as suas cidades se tornarão em ruínas, e ninguém morará nelas.”",
        "10": "Maldito aquele que fizer a obra do SENHOR relaxadamente! Maldito aquele que retém a sua espada do sangue!",
        "11": "“Moabe esteve despreocupado desde a sua mocidade, como vinho descansando sobre a borra. Não foi mudado de vasilha em vasilha, nem foi para o cativeiro. Por isso, conservou o seu sabor, e o seu aroma não se alterou.”",
        "12": "— Portanto, eis que vêm dias, diz o SENHOR, em que lhe enviarei derramadores, que o derramarão; despejarão as suas vasilhas e as farão em pedaços.",
        "13": "Moabe terá vergonha de Quemos, como a casa de Israel se envergonhou de Betel, sua confiança.",
        "14": "“Como vocês podem dizer: ‘Somos valentes e homens fortes para a guerra’?",
        "15": "Moabe foi destruído e as suas cidades foram invadidas, e os seus melhores jovens foram levados ao matadouro, diz o Rei, cujo nome é SENHOR dos Exércitos.",
        "16": "A destruição de Moabe está prestes a vir, e muito se apressa o seu mal.”",
        "17": "“Tenham pena de Moabe, todos vocês que estão ao seu redor e todos os que conhecem a sua fama. Digam: ‘Como se quebrou a vara forte, o cajado formoso!’",
        "18": "Desça da sua glória e sente-se em terra sedenta, ó moradora de Dibom. Porque o destruidor de Moabe sobe contra você e destruirá as suas fortalezas.",
        "19": "Fique na beira do caminho e espie, ó moradora de Aroer. Pergunte ao que foge e àquela que escapou: ‘O que foi que aconteceu?’",
        "20": "Moabe está envergonhado, porque foi destruído. Chorem e gritem! Anunciem junto ao Arnom que Moabe foi destruído.”",
        "21": "— O juízo veio também sobre a terra da planície, sobre Holom, Jaza e Mefaate;",
        "22": "sobre Dibom, Nebo e Bete-Diblataim;",
        "23": "sobre Quiriataim, Bete-Gamul e Bete-Meom;",
        "24": "sobre Queriote e Bozra, e até sobre todas as cidades da terra de Moabe, tanto as de longe como as de perto.",
        "25": "O poder de Moabe foi eliminado, e o seu braço foi quebrado, diz o SENHOR.",
        "26": "— Façam com que Moabe fique bêbado, porque se exaltou contra o SENHOR. Moabe se revolverá no seu próprio vômito e também ele será motivo de riso.",
        "27": "Pois não foi Israel também motivo de riso para você? Mas por acaso foi Israel achado entre ladrões, para que você balance a cabeça, quando fala dele?",
        "28": "“Deixem as cidades e vão morar nos rochedos, ó moradores de Moabe. Sejam como as pombas que se aninham nos flancos da boca do abismo.",
        "29": "Ouvimos falar da soberba de Moabe, que de fato é extremamente soberbo. Ouvimos falar da sua presunção, do seu orgulho, da sua vaidade e da arrogância do seu coração. q",
        "30": "Conheço a sua insolência”, diz o SENHOR, “mas isso não vale nada; as suas arrogâncias nada farão.",
        "31": "Por isso, vou chorar por Moabe, sim, gritarei por todo o Moabe; pelos homens de Quir-Heres lamentarei.",
        "32": "Mais do que por Jazer, chorarei por você, ó vinha de Sibma. Os seus ramos passaram o mar, chegaram até o mar de Jazer; mas o destruidor caiu sobre os seus frutos de verão e sobre as suas uvas.",
        "33": "Fugiu a alegria e o regozijo dos campos férteis de Moabe, pois acabei com o vinho nos lagares. r Já não pisam as uvas com gritos de alegria; os gritos não são gritos de alegria.”",
        "34": "— Ouve-se o grito de Hesbom até Eleale e Jaza, e de Zoar se dão gritos até Horonaim e Eglate-Selisia; porque até as águas de Ninrim secaram.",
        "35": "Farei desaparecer de Moabe, diz o SENHOR, quem sacrifique nos altos e queime incenso aos seus deuses.",
        "36": "— Por isso, o meu coração geme como flauta por causa de Moabe, s e como flauta geme por causa do povo de Quir-Heres, porque tudo o que haviam ajuntado se perdeu.",
        "37": "Porque toda cabeça será rapada e toda barba, cortada; sobre todas as mãos haverá incisões, e, em volta da cintura, pano de saco.",
        "38": "Sobre todos os terraços de Moabe e em todas as suas praças há pranto, porque fiz Moabe em pedaços, como vasilha de barro que ninguém quer, diz o SENHOR.",
        "39": "Como foi destruído! Como choram! Como, de vergonha, Moabe virou as costas! Assim, Moabe se tornou motivo de riso e de espanto para todos os que estão ao seu redor.",
        "40": "Porque assim diz o SENHOR: “Eis que uma nação voará como a águia t e estenderá as suas asas contra Moabe.",
        "41": "As cidades serão tomadas e as fortalezas, ocupadas. Naquele dia, o coração dos valentes de Moabe será como o coração da mulher que está em dores de parto. u",
        "42": "Moabe será destruído, para que não seja povo, porque se exaltou contra o SENHOR. v",
        "43": "Terror, cova e armadilha w esperam por vocês, moradores de Moabe”, diz o SENHOR.",
        "44": "“Aquele que fugir do terror cairá na cova, e, se sair da cova, será apanhado na armadilha; porque trarei sobre ele, sobre Moabe, o ano do seu castigo.”",
        "45": "“Os que fogem param sem forças à sombra de Hesbom; porém sai fogo de Hesbom e labareda do meio de Seom e devora as têmporas de Moabe e o alto da cabeça desse povo que ama tanto a guerra.",
        "46": "Ai de você, Moabe! O povo de Quemos foi destruído; os seus filhos foram feitos cativos, e as suas filhas foram levadas ao cativeiro.",
        "47": "Contudo, mudarei a sorte de Moabe, nos últimos dias”, diz o SENHOR. Até aqui o juízo contra Moabe. x"
    }
}