{
    "livro": "Jeremias",
    "capitulo": 49,
    "titulos": {
        "1": "Profecia a respeito dos amonitas",
        "7": "Profecia a respeito dos edomitas",
        "14": "Os pecados e o castigo de Edom",
        "23": "Profecia a respeito de Damasco",
        "28": "Profecia a respeito de Quedar e de Hazor",
        "34": "Profecia a respeito de Elão"
    },
    "versiculos": {
        "1": "A respeito dos filhos de Amom, assim diz o SENHOR: “Por acaso Israel não tem filhos? Não tem herdeiro? Então por que Milcom herdou o território de Gade, e o seu povo mora nas cidades dessa tribo?",
        "2": "Portanto, eis que vêm dias”, diz o SENHOR, “em que farei ouvir o alarido de guerra em Rabá dos filhos de Amom. Ela se tornará um montão de ruínas, e as suas aldeias serão queimadas; e Israel retomará a herança que lhe havia sido tirada”, diz o SENHOR.",
        "3": "“Chore, povo de Hesbom, porque a cidade de Ai foi destruída. Gritem, filhos de Rabá, vistam roupa feita de pano de saco, lamentem e deem voltas por entre as muralhas. Porque Milcom irá para o cativeiro, junto com os seus sacerdotes e os seus príncipes.",
        "4": "Por que você se orgulha nos vales, nos seus vales férteis, ó filha rebelde, que confia nos seus tesouros, dizendo: ‘Quem me atacará?’",
        "5": "Eis que de todos os lados trarei terror sobre você”, diz o Senhor, o SENHOR dos Exércitos. “Vocês serão dispersos, cada um numa direção, e não haverá quem consiga reunir os fugitivos.”",
        "6": "— Mas depois disto mudarei a sorte dos filhos de Amom, diz o Senhor. y",
        "7": "A respeito de Edom, assim diz o SENHOR dos Exércitos: “Por acaso não existe mais sabedoria em Temã? Será que pereceu o conselho dos sábios? Desvaneceu a sabedoria deles?",
        "8": "Fujam, voltem, escondam-se em cavernas, ó moradores de Dedã, porque eu trarei sobre ele a ruína de Esaú, o tempo do seu castigo.",
        "9": "Se os que colhem uvas fossem até você, não deixariam pelo menos alguns cachos? Se ladrões viessem de noite, não danificariam só o que lhes bastasse? z",
        "10": "Mas eu despi Esaú, descobri os seus esconderijos, e não poderá se esconder. Está destruída a sua descendência, bem como os seus irmãos e vizinhos, e ele já não existe.",
        "11": "Deixe os seus órfãos, que eu os guardarei em vida; e as suas viúvas podem confiar em mim.”",
        "12": "— Porque assim diz o SENHOR: “Se até os que não estavam condenados a beber o cálice terão de bebê-lo, por que você ficaria impune? Você não ficará impune, mas certamente beberá esse cálice.",
        "13": "Porque por mim mesmo jurei, diz o SENHOR, que Bozra será objeto de horror, de deboche, de desolação e de maldição; e todas as suas cidades se tornarão em ruínas perpétuas.”",
        "14": "Eu ouvi uma notícia vinda do SENHOR, e um mensageiro foi enviado às nações para lhes dizer: “Reúnam-se e venham atacar Edom! Preparem-se para a guerra.” a",
        "15": "“Eis que fiz de você uma nação pequena entre as outras, b desprezada entre os povos.",
        "16": "O terror que você inspira e o orgulho do seu coração o enganaram. Você, que vive nas fendas das rochas e ocupa as alturas dos montes, ainda que eleve o seu ninho como a águia, de lá eu o derrubarei”, diz o SENHOR.",
        "17": "— Assim, Edom será objeto de horror; todo aquele que passar por ele ficará espantado e zombará por causa do desastre que lhe aconteceu. c",
        "18": "Como na destruição de Sodoma e Gomorra d e das suas cidades vizinhas, diz o SENHOR, assim não habitará ninguém ali, nem morará nele homem algum.",
        "19": "Eis que, assim como o leão sobe da floresta do Jordão contra o rebanho em pasto verde, assim, num momento, farei com que Edom fuja dali. E estabelecerei sobre ele a quem eu escolher. Pois quem é semelhante a mim? Quem me pedirá contas? E quem é o pastor que me poderá resistir?",
        "20": "— Portanto, ouçam a decisão que o SENHOR tomou contra Edom, e os planos que ele fez contra os moradores de Temã. Certamente até os menores do rebanho serão arrastados. Certamente as suas moradas serão destruídas por causa deles.",
        "21": "A terra tremerá com o estrondo da sua queda; e os seus gritos serão ouvidos até o mar Vermelho.",
        "22": "Eis que um inimigo, como águia, subirá, voará e estenderá as suas asas contra Bozra. e Naquele dia, o coração dos valentes de Edom será como o coração da mulher f que está em dores de parto. g",
        "23": "A respeito de Damasco. “As cidades de Hamate e Arpade estão envergonhadas; e, tendo ouvido más notícias, cambaleiam; são como o mar agitado, que não se pode sossegar.",
        "24": "Damasco está enfraquecida; virou as costas para fugir. Tremor tomou conta dela; angústia e dores lhe sobrevieram, como de mulher que está dando à luz.",
        "25": "Como está abandonada a famosa cidade, a cidade da alegria!",
        "26": "Portanto, os seus jovens cairão nas suas praças; todos os homens de guerra serão reduzidos a silêncio naquele dia”, diz o SENHOR dos Exércitos.",
        "27": "“Porei fogo nas muralhas de Damasco, o qual queimará os palácios de Ben-Hadade.” h",
        "28": "A respeito de Quedar e dos reinos de Hazor, que foram derrotados por Nabucodonosor, rei da Babilônia, assim diz o SENHOR: “Levantem-se e ataquem Quedar; destruam esse povo do Oriente.",
        "29": "Eles pegarão as suas tendas, os seus rebanhos; levarão embora as lonas das suas tendas, todos os seus bens e os seus camelos; e lhes gritarão: ‘Há terror por todos os lados!’",
        "30": "Fujam, afastem-se para bem longe, escondam-se em cavernas, ó moradores de Hazor”, diz o SENHOR. “Porque Nabucodonosor, rei da Babilônia, tomou uma decisão e formou um plano contra vocês.",
        "31": "Levantem-se, babilônios, e ataquem uma nação que vive em paz e sem desconfiar de nada”, diz o SENHOR; “que não tem portões, nem ferrolhos; eles vivem isolados.",
        "32": "Os seus camelos serão para presa, e os seus muitos rebanhos de gado serão levados como despojo. Espalharei a todos os ventos aqueles que cortam os cabelos nas têmporas i e de todos os lados lhes trarei a ruína”, diz o SENHOR.",
        "33": "“Hazor se tornará em morada de chacais, um lugar desolado para sempre. Ninguém vai morar ali, homem nenhum habitará nela.”",
        "34": "Palavra do SENHOR que veio ao profeta Jeremias a respeito de Elão, no princípio do reinado de Zedequias, rei de Judá.",
        "35": "Assim diz o SENHOR dos Exércitos: — Eis que eu quebrarei o arco de Elão, a fonte do seu poder.",
        "36": "Trarei sobre Elão os quatro ventos dos quatro cantos da terra e os dispersarei na direção de todos esses ventos; e não haverá país aonde não cheguem os fugitivos de Elão.",
        "37": "Farei com que o povo de Elão trema diante dos seus inimigos e diante dos que querem matá-los. Farei vir sobre os elamitas o mal, o furor da minha ira, diz o SENHOR; e enviarei a espada após eles, até que eu os tenha destruído. j",
        "38": "Porei o meu trono em Elão e destruirei dali o rei e os oficiais, diz o SENHOR.",
        "39": "Mas, nos últimos dias, mudarei a sorte de Elão, diz o SENHOR. k"
    }
}