{
    "livro": "Jeremias",
    "capitulo": 6,
    "titulos": {
        "1": "Jerusalém será sitiada",
        "9": "O castigo por causa do pecado",
        "22": "O inimigo do Norte",
        "27": "O trabalho inútil de Jeremias"
    },
    "versiculos": {
        "1": "Filhos de Benjamim, fujam do meio de Jerusalém! Toquem a trombeta em Tecoa e levantem o facho de luz em Bete-Haquerém, porque do lado do Norte surge um grande mal, uma grande destruição. k",
        "2": "Deixarei em ruínas a formosa e delicada filha de Sião.",
        "3": "Contra ela virão pastores com os seus rebanhos; levantarão as suas tendas ao redor, e cada um apascentará no seu devido lugar.",
        "4": "“Preparem a guerra contra ela! Levantem-se, e vamos atacar ao meio-dia. Ai de nós! Porque o dia já declina, e as sombras da tarde já vão se estendendo!",
        "5": "Levantem-se, e vamos atacar de noite e destruir as suas fortalezas.”",
        "6": "Porque assim diz o SENHOR dos Exércitos: “Cortem árvores e construam rampas de ataque contra Jerusalém. Esta é a cidade que há de ser punida; só há opressão no meio dela.",
        "7": "Como o poço conserva frescas as suas águas, assim ela conserva a sua maldade. Violência e destruição se ouvem nela; enfermidade e feridas há diante de mim continuamente.",
        "8": "Aceite a disciplina, ó Jerusalém, para que eu não me afaste de você, para que eu não a torne em desolação e terra não habitada.”",
        "9": "Assim diz o SENHOR dos Exércitos: “Diligentemente se rebuscará o remanescente de Israel como se faz com uma vinha. A exemplo do vindimador, ponha a mão por entre os ramos.”",
        "10": "A quem falarei e testemunharei, para que ouçam? Eis que os seus ouvidos estão incircuncisos e não podem ouvir. Eis que a palavra do SENHOR é para eles objeto de deboche; não gostam dela.",
        "11": "Por isso, estou repleto da ira do SENHOR; estou cansado de guardá-la dentro de mim. “Derrame-a sobre as crianças pelas ruas e sobre os jovens nas suas reuniões. Porque até o marido e a mulher serão presos, e também os velhos e os que têm idade avançada.",
        "12": "As suas casas serão entregues a outros, os campos e também as mulheres, porque estenderei a mão contra os habitantes desta terra”, diz o SENHOR.",
        "13": "“Porque desde o menor deles até o maior, cada um se dá à ganância, e tanto o profeta como o sacerdote usam de falsidade. l",
        "14": "Curam superficialmente a ferida do meu povo, dizendo: ‘Paz, paz’; quando não há paz. m",
        "15": "Será que ficaram envergonhados, porque cometeram abominação? Não, eles não ficaram com vergonha. Eles nem sabem o que é envergonhar-se. Portanto, cairão com os que caem; quando eu os castigar, tropeçarão”, diz o SENHOR.",
        "16": "Assim diz o SENHOR: “Ponham-se à beira dos caminhos e olhem; perguntem pelas veredas antigas, qual é o bom caminho; andem por ele e vocês acharão descanso para a sua alma. n Mas eles dizem: ‘Não andaremos nele.’",
        "17": "Também pus atalaias sobre vocês, dizendo: ‘Fiquem atentos ao som da trombeta.’ Mas eles dizem: ‘Não escutaremos.’",
        "18": "Portanto, escutem, ó nações, e saiba, ó congregação, o que vai acontecer com eles!",
        "19": "Ouça, ó terra! Eis que eu trarei mal sobre este povo, o próprio fruto dos seus pensamentos, porque não estão atentos às minhas palavras e rejeitam a minha lei.",
        "20": "Para que, pois, me vem o incenso de Sabá e a melhor cana aromática de terras distantes? Os holocaustos que vocês oferecem não são aceitáveis, e os seus sacrifícios não me agradam.” o",
        "21": "Portanto, assim diz o SENHOR: “Eis que porei tropeços diante deste povo; neles cairão pais e filhos juntamente; o vizinho e o seu companheiro perecerão.”",
        "22": "Assim diz o SENHOR: “Eis que um povo vem da terra do Norte, e uma grande nação se levanta dos confins da terra.",
        "23": "Armam-se de arco e de lança; são cruéis e não conhecem a compaixão. O barulho que fazem é como o bramido do mar. Vêm montados em cavalos, como guerreiros em ordem de batalha contra você, ó filha de Sião. p",
        "24": "Ao ouvirmos a fama deles, as nossas mãos desfaleceram; angústia tomou conta de nós, dores como as da mulher que está dando à luz. q",
        "25": "Não saiam ao campo, nem andem pelo caminho, porque o inimigo tem espada, e há terror por todos os lados.",
        "26": "Ó filha do meu povo, vista roupa feita de pano de saco e role no pó; pranteie como por um filho único, pranto de amarguras; porque de repente virá o destruidor sobre nós.”",
        "27": "“Jeremias, fiz de você um purificador de metais entre o meu povo, uma fortaleza, r para que você examine e venha a conhecer o caminho deles.",
        "28": "Todos são mais do que rebeldes e andam espalhando calúnias; são bronze e ferro, são todos corruptores.",
        "29": "O fole sopra com força, e o chumbo já se derreteu com o calor. Em vão continua a depuração, porque os maus não são separados.",
        "30": "Serão chamados de ‘prata rejeitada’, porque o SENHOR os rejeitou.”"
    }
}