{
    "livro": "Jeremias",
    "capitulo": 8,
    "titulos": {
        "4": "O castigo é inevitável",
        "18": "A dor do profeta por causa da ruína do povo"
    },
    "versiculos": {
        "1": "— Naquele tempo, diz o SENHOR, serão tirados das sepulturas os ossos dos reis e das autoridades de Judá, os ossos dos sacerdotes e dos profetas e os ossos dos moradores de Jerusalém.",
        "2": "Os ossos serão espalhados ao sol, à lua e a todo o exército do céu, a quem tinham amado, a quem serviram e seguiram, a quem procuraram e diante de quem se prostraram. Não serão recolhidos, nem sepultados; serão como esterco sobre a terra.",
        "3": "Todos os que restarem desta nação malvada, em todos os lugares para onde os dispersei, preferirão morrer a ficar vivos, e diz o SENHOR dos Exércitos.",
        "4": "Diga-lhes mais: Assim diz o SENHOR: “Quando as pessoas caem, será que não se levantam? Quando alguém se desvia do caminho, não torna a voltar?",
        "5": "Por que, então, este povo de Jerusalém se afasta, em contínua rebeldia? Persiste no engano e não quer voltar.",
        "6": "Eu escutei e ouvi, mas eles não falam o que é reto. Ninguém se arrepende da sua maldade. Ninguém pergunta: ‘O que foi que eu fiz de errado?’ Cada um se afasta e segue o seu caminho como um cavalo que arremete com ímpeto na batalha.",
        "7": "Até a cegonha no céu conhece as suas estações, e a rolinha, a andorinha e o grou observam o tempo da sua migração. Mas o meu povo não conhece o juízo do SENHOR.” f",
        "8": "“Como vocês podem dizer: ‘Somos sábios, e a lei do SENHOR está conosco’? Na verdade, a falsa pena dos escribas a transformou em mentira.",
        "9": "Os sábios serão envergonhados, aterrorizados e presos. Eis que rejeitaram a palavra do SENHOR. Que sabedoria é essa que eles têm?",
        "10": "Portanto, darei as mulheres deles a outros homens, e os seus campos, a novos possuidores. Porque, desde o menor deles até o maior, cada um está entregue à ganância, e tanto o profeta como o sacerdote usam de falsidade. g",
        "11": "Curam superficialmente a ferida do meu povo, dizendo: ‘Paz, paz’; quando não há paz. h",
        "12": "Será que eles ficaram envergonhados por cometerem abominação? Não, eles não ficaram com vergonha. Eles nem sabem o que é envergonhar-se. Portanto, cairão com os que caem; quando eu os castigar, tropeçarão”, diz o SENHOR. i",
        "13": "“Eu os consumirei de todo”, diz o SENHOR. “Não haverá uvas na videira, nem figos na figueira, e as folhas já estão murchas. E já designei os que passarão sobre eles.”",
        "14": "Por que nós estamos sentados aqui? Reúnam-se! Entremos nas cidades fortificadas e pereçamos ali. Pois o SENHOR, nosso Deus, já decretou a nossa morte e nos deu de beber água envenenada, porque pecamos contra o SENHOR.",
        "15": "Espera-se a paz, e não há nada de bom; espera-se o tempo da cura, e eis o terror.",
        "16": "“Desde Dã j se ouve o resfolegar dos cavalos do inimigo; toda a terra treme ao som dos relinchos dos seus garanhões. Os inimigos vêm e devoram a terra e a sua abundância, a cidade e os que habitam nela.",
        "17": "Porque eis que envio cobras venenosas para o meio de vocês, k serpentes contra as quais não há encantamento, e que picarão vocês”, diz o SENHOR.",
        "18": "Ah! Se eu pudesse consolar-me na minha tristeza! O meu coração desfalece dentro de mim.",
        "19": "Eis a voz do clamor da filha do meu povo de terra mui remota: “Será que o SENHOR não está em Sião? Não está nela o seu Rei?” “Por que vocês me provocaram à ira com as suas imagens de escultura, com os ídolos dos estrangeiros?”",
        "20": "Passou a colheita, acabou o verão, e nós não estamos salvos.",
        "21": "Tenho o coração partido por causa da ferida da filha do meu povo. l Estou de luto; o espanto se apoderou de mim.",
        "22": "Será que não há bálsamo em Gileade? Ou não há lá médico? Por que, então, não se realizou cura da filha do meu povo?"
    }
}