{
    "livro": "Jeremias",
    "capitulo": 9,
    "titulos": {
        "7": "Ameaças de ruína e exílio",
        "23": "Gloriar-se no Senhor"
    },
    "versiculos": {
        "1": "Quem dera a minha cabeça se tornasse em águas, e os meus olhos, em fonte de lágrimas! Então choraria de dia e de noite os mortos da filha do meu povo.",
        "2": "Quem me dera eu tivesse no deserto um abrigo para viajantes! Então deixaria o meu povo e me afastaria dele, porque todos eles são adúlteros, são um bando de traidores.",
        "3": "Curvam a língua, como se fosse o seu arco, para disparar mentiras. m “Fortalecem-se na terra, mas não para a verdade, porque avançam de maldade em maldade e não me conhecem”, n diz o SENHOR.",
        "4": "“Que cada um de vocês se proteja do seu amigo e não confie em nenhum irmão. o Porque todo irmão é enganador, e todo amigo não faz mais do que espalhar calúnias.",
        "5": "Cada um zomba do seu próximo, e não falam a verdade. Ensinam a sua língua a proferir mentiras; cansam-se de tanto praticar a iniquidade.",
        "6": "Vivem no meio da falsidade; pela falsidade se recusam a me conhecer”, diz o SENHOR.",
        "7": "Portanto, assim diz o SENHOR dos Exércitos: “Eis que eu os depurarei e os provarei. p Pois que outra coisa poderia eu fazer com a filha do meu povo?",
        "8": "A língua deles é flecha mortífera; falam mentiras. Com a boca, cada um fala de paz com o seu companheiro, mas no seu interior lhe arma ciladas.",
        "9": "Deixaria eu de castigá-los por estas coisas?” — diz o SENHOR. “Não deveria eu me vingar de uma nação como esta?” q",
        "10": "Pelos montes, levantarei choro e pranto e, pelas pastagens do deserto, lamentação. Porque já estão queimadas, e ninguém passa por elas. Já não se ouve ali o mugido de gado; tanto as aves dos céus como os animais fugiram e se foram.",
        "11": "Farei de Jerusalém um montão de ruínas, morada de chacais; e das cidades de Judá farei uma desolação, para que fiquem desabitadas.",
        "12": "— Quem é o homem sábio, que entenda isto? E a quem falou a boca do SENHOR, para que possa explicá-lo? Por que a terra foi destruída e se queimou como deserto pelo qual não passa ninguém?",
        "13": "O SENHOR respondeu: — Porque deixaram a minha lei, que pus diante deles, e não deram ouvidos ao que eu disse, nem andaram na minha lei.",
        "14": "Pelo contrário, andaram na dureza do seu coração e seguiram os baalins, r como os pais deles lhes ensinaram.",
        "15": "Portanto, assim diz o SENHOR dos Exércitos, Deus de Israel: Eis que alimentarei este povo com absinto e lhe darei de beber água envenenada. s",
        "16": "Eu os espalharei entre nações que nem eles nem os seus pais conheceram; e enviarei a espada após eles, até que eu os tenha destruído.",
        "17": "Assim diz o SENHOR dos Exércitos: “Considerem e chamem carpideiras, para que venham; mandem procurar mulheres hábeis, para que venham.",
        "18": "Que elas se apressem e levantem sobre nós o seu lamento, para que os nossos olhos se desfaçam em lágrimas, e as nossas pálpebras destilem água.”",
        "19": "Porque uma voz de pranto se ouve de Sião: “Como estamos arruinados! Estamos muito envergonhados! Porque deixamos a nossa terra, e eles derrubaram as nossas casas.”",
        "20": "Portanto, mulheres, escutem a palavra do SENHOR e que os seus ouvidos recebam a palavra da sua boca. Ensinem às suas filhas um canto fúnebre; que cada uma ensine à sua companheira uma lamentação.",
        "21": "Porque a morte subiu pelas nossas janelas e entrou em nossos palácios; exterminou as crianças nas ruas e os jovens nas praças.",
        "22": "“Fale: Assim diz o SENHOR: Os cadáveres das pessoas ficarão espalhados como adubo sobre o campo, t como espigas que o ceifeiro deixa para trás, sem que haja quem as recolha.”",
        "23": "— Assim diz o SENHOR: Não se glorie o sábio na sua sabedoria, nem o forte, na sua força, nem o rico, nas suas riquezas.",
        "24": "Mas aquele que se gloria, glorie-se nisto: u em me conhecer e saber que eu sou o SENHOR e faço misericórdia, juízo e justiça na terra; porque destas coisas me agrado, diz o SENHOR.",
        "25": "— Eis que vêm dias, diz o SENHOR, em que castigarei todos os que são circuncidados apenas na carne: v",
        "26": "o povo do Egito, de Judá, de Edom, os filhos de Amom, de Moabe, e todos os que cortam o cabelo nas têmporas w e vivem no deserto. Porque todas essas nações e toda a casa de Israel são incircuncisos de coração."
    }
}