{
    "livro": "Jeremias",
    "capitulo": 13,
    "titulos": {
        "1": "O cinto de linho",
        "12": "A jarra de vinho",
        "15": "Apelo e ameaças"
    },
    "versiculos": {
        "1": "Assim me disse o Senhor :",
        "2": "Comprei o cinto, segundo a palavra do Senhor , e o pus em volta da cintura.",
        "3": "Então, pela segunda vez a palavra do Senhor veio a mim, dizendo:",
        "4": "— Pegue o cinto que você comprou e que está em volta de sua cintura, vá até o rio Eufrates e esconda-o ali na fenda de uma rocha.",
        "5": "Fui e escondi o cinto junto ao rio Eufrates, como o Senhor me havia ordenado.",
        "6": "Passados muitos dias, o Senhor me disse:",
        "7": "Fui até o rio Eufrates, cavei e tirei o cinto do lugar onde o havia escondido. E eis que o cinto tinha apodrecido e não prestava para nada.",
        "8": "Então a palavra do Senhor veio a mim, dizendo:",
        "9": "— Assim diz o Senhor : Deste modo farei também apodrecer o orgulho de Judá e o grande orgulho de Jerusalém.",
        "10": "Este povo mau, que se recusa a ouvir as minhas palavras, que anda segundo a dureza do seu coração e segue outros deuses para os servir e adorar, será tal como este cinto, que não presta para nada.",
        "11": "Porque, assim como o cinto se apega à cintura de um homem, assim eu fiz apegar-se a mim toda a casa de Israel e toda a casa de Judá, diz o Senhor , para que me fossem por povo, nome, louvor e glória; mas eles não quiseram ouvir.",
        "12": "Diga-lhes também esta palavra:",
        "13": "Mas você responderá: “Assim diz o Senhor : Eis que eu vou encher de embriaguez todos os moradores desta terra: os reis que se assentam no trono de Davi, os sacerdotes, os profetas e todos os moradores de Jerusalém.",
        "14": "Eu os farei em pedaços, atirando uns contra os outros, tanto os pais como os filhos, diz o Senhor . Não pouparei, não terei pena, nem terei compaixão deles; nada me impedirá de destruí-los.”",
        "15": "Ouçam e prestem atenção:",
        "16": "Deem glória ao Senhor , seu Deus,",
        "17": "Mas, se vocês",
        "18": "Diga ao rei e à rainha-mãe:",
        "19": "As cidades do Sul estão fechadas,",
        "20": "“Levantem os olhos",
        "21": "O que você dirá,",
        "22": "Talvez você se pergunte:",
        "23": "“Será que o etíope",
        "24": "Por isso eu os espalharei",
        "25": "Esta será a parte que lhe cabe,",
        "26": "Assim, eu mesmo levantarei",
        "27": "Tenho visto as suas abominações"
    }
}