{
    "livro": "Jeremias",
    "capitulo": 43,
    "titulos": {
        "1": "Jeremias é levado ao Egito",
        "8": "Jeremias profetiza a conquista do Egito por Nabucodonosor"
    },
    "versiculos": {
        "1": "Quando Jeremias acabou de falar a todo o povo todas as palavras do Senhor , o Deus deles, palavras todas com as quais o Senhor , o Deus deles, o havia enviado ao povo,",
        "2": "Azarias, filho de Hosaías, Joanã, filho de Careá, e todos os homens orgulhosos disseram a Jeremias:",
        "3": "Baruque, filho de Nerias, é que está incitando você contra nós, para nos entregar nas mãos dos caldeus, a fim de nos matarem ou nos exilarem na Babilônia.",
        "4": "Assim nem Joanã, filho de Careá, nem os capitães dos exércitos, nem o povo todo obedeceu à voz do Senhor , para ficarem na terra de Judá.",
        "5": "Pelo contrário, Joanã, filho de Careá, e todos os capitães dos exércitos reuniram todo o remanescente de Judá que, de todas as nações para as quais haviam sido dispersos, tinham voltado para morar na terra de Judá,",
        "6": "isto é, reuniram os homens, as mulheres e as crianças, as filhas do rei e todos os que Nebuzaradã, o chefe da guarda, tinha deixado com Gedalias, filho de Aicão, filho de Safã, bem como o profeta Jeremias e Baruque, filho de Nerias,",
        "7": "e entraram na terra do Egito, desobedecendo à voz do Senhor , e chegaram até Tafnes.",
        "8": "Então a palavra do Senhor veio a Jeremias, em Tafnes, dizendo:",
        "9": "— Pegue algumas pedras grandes e enterre-as na argamassa do pavimento que está à entrada do palácio de Faraó, em Tafnes, à vista de homens judeus,",
        "10": "e diga-lhes: Assim diz o Senhor dos Exércitos, o Deus de Israel: “Eis que eu mandarei vir Nabucodonosor, rei da Babilônia, meu servo, e porei o seu trono sobre estas pedras que enterrei; ele estenderá a sua tenda real sobre elas.",
        "11": "Virá e destruirá a terra do Egito; quem é para a morte vai para a morte; quem é para o cativeiro vai para o cativeiro; e quem é para a espada vai para a espada.",
        "12": "Porá fogo nos templos dos deuses do Egito e os queimará, levando cativos os ídolos. Limpará a terra do Egito, assim como um pastor tira os piolhos da sua própria roupa; e sairá dali em paz.",
        "13": "Quebrará as colunas de Bete-Semes na terra do Egito e queimará os templos dos deuses do Egito.”"
    }
}