{
    "livro": "Jeremias",
    "capitulo": 33,
    "titulos": {
        "1": "Promessas de paz e prosperidade",
        "14": "Repetição da promessa do Renovo de Davi"
    },
    "versiculos": {
        "1": "Quando Jeremias ainda estava encarcerado no pátio da guarda, a palavra do Senhor veio a ele pela segunda vez, dizendo:",
        "2": "— Assim diz o Senhor que faz estas coisas, o Senhor que as forma para as estabelecer — Senhor é o seu nome:",
        "3": "Chame por mim e eu responderei; eu lhe anunciarei coisas grandes e ocultas, que você não conhece.",
        "4": "Porque assim diz o Senhor , o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que foram derrubadas para defender a cidade contra as rampas de ataque e a espada:",
        "5": "Quando se der a batalha contra os caldeus, eu as encherei de cadáveres daqueles que serão feridos por minha ira e meu furor. Porque desta cidade escondi o meu rosto, por causa de toda a sua maldade.",
        "6": "— Eis que lhe trarei saúde e cura e os sararei; e lhes revelarei abundância de paz e segurança.",
        "7": "Restaurarei a sorte de Judá e de Israel e os edificarei como no princípio.",
        "8": "Eu os purificarei de toda a sua iniquidade com que pecaram contra mim e perdoarei todas as suas iniquidades com que pecaram e se revoltaram contra mim.",
        "9": "Jerusalém será para mim um motivo de fama, louvor e glória, entre todas as nações da terra que ouvirem todo o bem que eu lhe faço. Temerão e tremerão por causa de todo o bem e por causa de toda a paz que eu lhe dou.",
        "10": "— Assim diz o Senhor : “Neste lugar, que vocês dizem que está deserto, sem pessoas e sem animais, nas cidades de Judá e nas ruas de Jerusalém, que estão arrasadas, sem pessoas, sem moradores e sem animais, ainda se ouvirá",
        "11": "o som das festas e da alegria, a voz do noivo e a voz da noiva, e a voz dos que cantam:",
        "12": "— Assim diz o Senhor dos Exércitos: “Ainda neste lugar, que está deserto, sem pessoas e sem animais, e em todas as suas cidades, haverá moradas onde pastores farão repousar os seus rebanhos.",
        "13": "Nas cidades da região montanhosa, nas cidades da Sefelá, nas cidades do Sul, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, ainda passarão os rebanhos pelas mãos de quem os conte”, diz o Senhor .",
        "14": "— Eis que vêm dias, diz o Senhor , em que cumprirei a promessa que fiz à casa de Israel e à casa de Judá.",
        "15": "Naqueles dias e naquele tempo, farei brotar a Davi um Renovo de justiça, e ele executará o juízo e a justiça na terra.",
        "16": "Naqueles dias, Judá será salvo e Jerusalém habitará em segurança; ela será chamada “ Senhor , Justiça Nossa”.",
        "17": "— Porque assim diz o Senhor : Nunca faltará a Davi homem que se assente no trono da casa de Israel,",
        "18": "nem aos sacerdotes levitas faltará homem diante de mim, para que ofereça holocausto, queime oferta de cereais e faça sacrifício todos os dias.",
        "19": "A palavra do Senhor veio a Jeremias, dizendo:",
        "20": "— Assim diz o Senhor : Se vocês puderem invalidar a minha aliança com o dia e a minha aliança com a noite, de tal modo que não haja nem dia nem noite a seu tempo,",
        "21": "então também poderá ser invalidada a minha aliança com Davi, meu servo, para que ele não tenha filho que reine no seu trono. Também poderá ser invalidada a minha aliança com os sacerdotes levitas, meus ministros.",
        "22": "Como não se pode contar o exército dos céus nem medir a areia do mar, assim tornarei incontável a descendência de Davi, meu servo, e os levitas que ministram diante de mim.",
        "23": "A palavra do Senhor veio a Jeremias, dizendo:",
        "24": "— Você notou o que esse povo está dizendo? Estão dizendo: “As duas famílias que o Senhor escolheu, essas ele rejeitou.” Assim desprezam o meu povo, ao ponto de não considerá-lo mais uma nação.",
        "25": "— Assim diz o Senhor : Se a minha aliança com o dia e com a noite não permanecer, e se eu não mantiver as leis fixas dos céus e da terra,",
        "26": "então também rejeitarei a descendência de Jacó e de Davi, meu servo, de modo que não tome da sua descendência quem domine sobre a descendência de Abraão, Isaque e Jacó. Porque restaurarei a sua sorte e deles me compadecerei."
    }
}