{
    "livro": "Jeremias",
    "capitulo": 48,
    "titulos": {
        "1": "Profecia a respeito de Moabe",
        "11": "A destruição das cidades de Moabe"
    },
    "versiculos": {
        "1": "A respeito de Moabe, assim diz o Senhor dos Exércitos, o Deus de Israel:",
        "2": "A glória de Moabe já se foi.",
        "3": "Ouve-se um grito",
        "4": "Moabe está destruída;",
        "5": "Pela subida de Luíte,",
        "6": "‘Fujam! Corram para salvar a vida,",
        "7": "“Pois, por ter confiado",
        "8": "O destruidor virá",
        "9": "Deem asas a Moabe,",
        "10": "Maldito aquele que fizer",
        "11": "“Moabe esteve despreocupado",
        "12": "— Portanto, eis que vêm dias, diz o Senhor , em que lhe enviarei derramadores, que o derramarão; despejarão as suas vasilhas e as farão em pedaços.",
        "13": "Moabe terá vergonha de Quemos, como a casa de Israel se envergonhou de Betel, sua confiança.",
        "14": "“Como vocês podem dizer:",
        "15": "Moabe foi destruído",
        "16": "A destruição de Moabe",
        "17": "“Tenham pena de Moabe,",
        "18": "Desça da sua glória e sente-se",
        "19": "Fique na beira do caminho",
        "20": "Moabe está envergonhado,",
        "21": "— O juízo veio também sobre a terra da planície, sobre Holom, Jaza e Mefaate;",
        "22": "sobre Dibom, Nebo e Bete-Diblataim;",
        "23": "sobre Quiriataim, Bete-Gamul e Bete-Meom;",
        "24": "sobre Queriote e Bozra, e até sobre todas as cidades da terra de Moabe, tanto as de longe como as de perto.",
        "25": "O poder de Moabe foi eliminado, e o seu braço foi quebrado, diz o Senhor .",
        "26": "— Façam com que Moabe fique bêbado, porque se exaltou contra o Senhor . Moabe se revolverá no seu próprio vômito e também ele será motivo de riso.",
        "27": "Pois não foi Israel também motivo de riso para você? Mas por acaso foi Israel achado entre ladrões, para que você balance a cabeça, quando fala dele?",
        "28": "“Deixem as cidades",
        "29": "Ouvimos falar da soberba",
        "30": "Conheço a sua insolência”,",
        "31": "Por isso, vou chorar por Moabe,",
        "32": "Mais do que por Jazer,",
        "33": "Fugiu a alegria e o regozijo",
        "34": "— Ouve-se o grito de Hesbom até Eleale e Jaza, e de Zoar se dão gritos até Horonaim e Eglate-Selisia; porque até as águas de Ninrim secaram.",
        "35": "Farei desaparecer de Moabe, diz o Senhor , quem sacrifique nos altos e queime incenso aos seus deuses.",
        "36": "— Por isso, o meu coração geme como flauta por causa de Moabe, e como flauta geme por causa do povo de Quir-Heres, porque tudo o que haviam ajuntado se perdeu.",
        "37": "Porque toda cabeça será rapada e toda barba, cortada; sobre todas as mãos haverá incisões, e, em volta da cintura, pano de saco.",
        "38": "Sobre todos os terraços de Moabe e em todas as suas praças há pranto, porque fiz Moabe em pedaços, como vasilha de barro que ninguém quer, diz o Senhor .",
        "39": "Como foi destruído! Como choram! Como, de vergonha, Moabe virou as costas! Assim, Moabe se tornou motivo de riso e de espanto para todos os que estão ao seu redor.",
        "40": "Porque assim diz o Senhor :",
        "41": "As cidades serão tomadas",
        "42": "Moabe será destruído,",
        "43": "Terror, cova e armadilha",
        "44": "“Aquele que fugir do terror",
        "45": "“Os que fogem param sem forças",
        "46": "Ai de você, Moabe!",
        "47": "Contudo, mudarei a sorte"
    }
}