{
    "livro": "Jeremias",
    "capitulo": 31,
    "titulos": {
        "1": "Lamento transformado em júbilo",
        "23": "A prosperidade do povo de Deus",
        "31": "A nova aliança com Israel"
    },
    "versiculos": {
        "1": "— Naquele tempo, diz o Senhor , serei o Deus de todas as tribos de Israel, e elas serão o meu povo.",
        "2": "Assim diz o Senhor :",
        "3": "De longe o Senhor lhe apareceu,",
        "4": "Eu a edificarei de novo,",
        "5": "Mais uma vez",
        "6": "Porque virá o dia",
        "7": "Porque assim diz o Senhor :",
        "8": "Eis que eu os trarei",
        "9": "Virão com choro,",
        "10": "“Escutem a palavra do Senhor ,",
        "11": "Porque o Senhor redimiu Jacó",
        "12": "Hão de vir e exultar",
        "13": "“Então a virgem se alegrará",
        "14": "Saciarei a fome dos sacerdotes",
        "15": "Assim diz o Senhor :",
        "16": "Assim diz o Senhor :",
        "17": "Há esperança para o seu futuro”,",
        "18": "“Ouvi muito bem que Efraim",
        "19": "Na verdade,",
        "20": "“Não é Efraim",
        "21": "“Coloque sinais e marcos",
        "22": "Até quando você andará errante,",
        "23": "Assim diz o Senhor dos Exércitos, o Deus de Israel:",
        "24": "— Nela, habitarão Judá e todas as suas cidades, bem como os lavradores e os que pastoreiam os rebanhos.",
        "25": "Porque satisfarei à alma cansada, e saciarei toda alma desfalecida.",
        "26": "Nisto, acordei e olhei ao redor; e o meu sono tinha sido doce.",
        "27": "— Eis que vêm dias, diz o Senhor , em que semearei a casa de Israel e a casa de Judá com a semente de pessoas e de animais.",
        "28": "Como os vigiei para arrancar, para derrubar, para subverter, para destruir e para afligir, assim os vigiarei para edificar e para plantar, diz o Senhor .",
        "29": "Naqueles dias, já não dirão:",
        "30": "Pelo contrário, cada um morrerá por causa da sua própria iniquidade. Quem comer uvas verdes é que ficará com os dentes embotados.",
        "31": "— Eis aí vêm dias, diz o Senhor , em que firmarei nova aliança com a casa de Israel e com a casa de Judá.",
        "32": "Não segundo a aliança que fiz com os seus pais, no dia em que os tomei pela mão, para os tirar da terra do Egito; pois eles quebraram a minha aliança, apesar de eu ter sido seu esposo, diz o Senhor .",
        "33": "Porque esta é a aliança que farei com a casa de Israel, depois daqueles dias, diz o Senhor : Na mente lhes imprimirei as minhas leis, também no seu coração as inscreverei; eu serei o Deus deles, e eles serão o meu povo.",
        "34": "Não ensinará jamais cada um ao seu próximo, nem cada um ao seu irmão, dizendo: “Conheça o Senhor !” Porque todos me conhecerão, desde o menor até o maior deles, diz o Senhor . Pois perdoarei as suas iniquidades e dos seus pecados jamais me lembrarei.",
        "35": "Assim diz o Senhor ,",
        "36": "“Se estas leis fixas falharem",
        "37": "Assim diz o Senhor :",
        "38": "— Eis que vêm dias, diz o Senhor , em que esta cidade será reedificada para o Senhor , desde a Torre de Hananel até o Portão da Esquina.",
        "39": "O cordel de medir se estenderá em linha reta até a colina de Garebe, e depois se virará na direção de Goa.",
        "40": "Todo o vale dos cadáveres e da cinza e todos os campos até o ribeiro de Cedrom, até a esquina do Portão dos Cavalos para o leste, serão consagrados ao Senhor . Esta Jerusalém jamais será arrancada ou destruída."
    }
}