{
    "livro": "Jeremias",
    "capitulo": 11,
    "titulos": {
        "1": "A aliança é quebrada",
        "18": "Primeiro lamento de Jeremias",
        "21": "A resposta de Deus"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do Senhor :",
        "2": "— Ouça as palavras desta aliança e fale aos homens de Judá e aos moradores de Jerusalém.",
        "3": "Diga-lhes: “Assim diz o Senhor , o Deus de Israel: Maldito aquele que não der ouvidos às palavras desta aliança,",
        "4": "que ordenei aos pais de vocês, no dia em que os tirei da terra do Egito, da fornalha de ferro. Eu lhes disse: ‘Deem ouvidos à minha voz e façam tudo o que eu lhes ordeno, e vocês serão o meu povo, e eu serei o seu Deus.",
        "5": "Assim confirmarei o juramento que fiz aos pais de vocês de lhes dar uma terra que manasse leite e mel, como se vê neste dia.’”",
        "6": "E o Senhor me disse:",
        "7": "Porque adverti solenemente os pais de vocês, no dia em que os tirei do Egito, até o dia de hoje, testemunhando sempre de novo que dessem ouvidos à minha voz.",
        "8": "Mas eles não quiseram ouvir, nem atenderam. Pelo contrário, andaram, cada um, segundo a dureza do seu coração maligno. Por isso, fiz cair sobre eles todas as ameaças desta aliança, a qual lhes ordenei que cumprissem, mas que eles não cumpriram.",
        "9": "O Senhor ainda me disse o seguinte:",
        "10": "Retornaram às maldades de seus primeiros pais, que recusaram ouvir as minhas palavras. Também eles seguiram outros deuses para os servir. A casa de Israel e a casa de Judá quebraram a minha aliança, que eu fiz com os seus pais.",
        "11": "Portanto, assim diz o Senhor : “Eis que trarei uma calamidade sobre eles, da qual não poderão escapar. Clamarão a mim, porém não os ouvirei.",
        "12": "Então as cidades de Judá e os moradores de Jerusalém irão aos deuses a quem eles queimaram incenso e a eles clamarão; porém estes de modo nenhum os livrarão na hora da calamidade.",
        "13": "Porque os seus deuses, ó Judá, são tantos quantas as suas cidades, e os altares que vocês levantaram para a coisa vergonhosa, isto é, para queimar incenso a Baal, são tantos quanto o número das ruas de Jerusalém.”",
        "14": "— Quanto a você, Jeremias, não interceda por este povo, nem levante por ele clamor ou oração, porque não os ouvirei quando eles clamarem a mim na hora da calamidade.",
        "15": "— Que direito tem minha amada na minha casa, ela que cometeu tantas maldades? Será que votos e carnes sacrificadas poderão afastar de você a calamidade? Então você saltaria de prazer.",
        "16": "O Senhor a chamou de oliveira verde, formosa por seus deliciosos frutos. Mas agora, ao som de grande tumulto, acendeu fogo ao redor dela e quebrou os seus ramos.",
        "17": "Porque o Senhor dos Exércitos, que a plantou, anunciou contra você uma calamidade, por causa do mal que a casa de Israel e a casa de Judá praticaram. Porque me provocaram à ira, queimando incenso a Baal.",
        "18": "O Senhor me contou",
        "19": "Eu era como um cordeiro manso,",
        "20": "Mas, ó Senhor dos Exércitos,",
        "21": "Portanto, assim diz o Senhor a respeito dos homens de Anatote que querem me ver morto e dizem: “Não profetize em nome do Senhor , para que não o matemos.”",
        "22": "Sim, assim diz o Senhor dos Exércitos:",
        "23": "E não sobrará nenhum deles, porque farei vir a calamidade sobre os homens de Anatote, no ano da sua punição."
    }
}