{
    "livro": "Jeremias",
    "capitulo": 27,
    "titulos": {
        "1": "As cangas simbólicas"
    },
    "versiculos": {
        "1": "No princípio do reinado de Zedequias, filho de Josias, rei de Judá, veio da parte do Senhor esta palavra a Jeremias:",
        "2": "Assim me disse o Senhor :",
        "3": "Por meio dos mensageiros que vieram a Jerusalém para se encontrar com Zedequias, rei de Judá, envie essas cangas ao rei de Edom, ao rei de Moabe, ao rei dos filhos de Amom, ao rei de Tiro e ao rei de Sidom.",
        "4": "Ordene-lhes que digam aos seus senhores: Assim diz o Senhor dos Exércitos, o Deus de Israel:",
        "5": "— “Eu fiz a terra, os seres humanos e os animais que estão sobre a face da terra, com o meu grande poder e com o meu braço estendido, e a dou a quem eu quiser.",
        "6": "Agora eu entreguei todas estas terras nas mãos de Nabucodonosor, rei da Babilônia, meu servo. Até os animais selvagens eu entreguei a ele, para que o sirvam.",
        "7": "Todas as nações servirão a ele, a seu filho e ao filho de seu filho, até que também chegue a vez da sua própria terra, quando muitas nações e grandes reis o fizerem seu escravo.”",
        "8": "— “Se alguma nação ou reino não servir Nabucodonosor, rei da Babilônia, e não puser o pescoço debaixo do jugo do rei da Babilônia, então castigarei essa nação com espada, com fome e com peste, diz o Senhor , até que eu a destrua completamente por meio de Nabucodonosor.",
        "9": "Quanto a vocês, não deem ouvidos aos seus profetas, aos seus adivinhos, aos seus sonhadores, aos seus agoureiros e aos seus encantadores, que dizem que vocês não devem servir o rei da Babilônia.",
        "10": "Porque eles profetizam mentiras para que vocês sejam mandados para longe da sua terra, e para que vocês sejam expulsos por mim e destruídos.",
        "11": "Mas a nação que colocar o pescoço sob o jugo do rei da Babilônia e o servir, eu a deixarei na sua terra, para cultivá-la e morar nela”, diz o Senhor .",
        "12": "Também a Zedequias, rei de Judá, eu falei nos mesmos termos, dizendo:",
        "13": "Por que é que você e o seu povo morreriam à espada, de fome e de peste, como o Senhor disse que acontecerá com a nação que não servir o rei da Babilônia?",
        "14": "Não deem ouvidos às palavras dos profetas que dizem que vocês não devem servir o rei da Babilônia. É mentira o que eles profetizam.",
        "15": "Porque não os enviei, diz o Senhor , e profetizam falsamente em meu nome, para que vocês sejam expulsos por mim e destruídos, vocês e eles que profetizam essas coisas.",
        "16": "Também falei aos sacerdotes e a todo este povo, dizendo:",
        "17": "Não deem ouvidos ao que eles dizem; sirvam o rei da Babilônia e vocês viverão. Por que fazer com que esta cidade se torne um montão de ruínas?",
        "18": "Porém, se eles são profetas, e se a palavra do Senhor está com eles, que orem ao Senhor dos Exércitos, para que os utensílios que ficaram na Casa do Senhor , e no palácio do rei de Judá, e em Jerusalém não sejam levados para a Babilônia.”",
        "19": "— Porque assim diz o Senhor dos Exércitos a respeito das colunas, do mar de fundição, dos suportes e dos outros utensílios que ficaram na cidade,",
        "20": "os quais Nabucodonosor, rei da Babilônia, não levou, quando deportou, de Jerusalém para a Babilônia, Jeconias, filho de Jeoaquim, rei de Judá, assim como todos os nobres de Judá e de Jerusalém;",
        "21": "sim, isto diz o Senhor dos Exércitos, o Deus de Israel, a respeito dos utensílios que ficaram na Casa do Senhor , e no palácio do rei de Judá, e em Jerusalém:",
        "22": "“Serão levados para a Babilônia, onde ficarão até o dia em que eu atentar para eles, diz o Senhor ; então farei com que sejam trazidos e devolvidos a este lugar.”"
    }
}