{
    "livro": "Jeremias",
    "capitulo": 34,
    "titulos": {
        "1": "Mensagem para Zedequias",
        "8": "Os escravos devem ser libertados"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do Senhor , quando Nabucodonosor, rei da Babilônia, e todo o seu exército, e todos os reinos da terra que estavam debaixo do seu poder, e todos os povos lutavam contra Jerusalém e contra todas as cidades ao redor:",
        "2": "— Assim diz o Senhor , Deus de Israel: Vá e diga a Zedequias, rei de Judá, que assim diz o Senhor : “Eis que entregarei esta cidade nas mãos do rei da Babilônia, o qual a queimará.",
        "3": "Você não escapará das mãos dele; pelo contrário, será preso e entregue nas suas mãos. Você verá o rei da Babilônia face a face, e ele falará com você pessoalmente. E você será levado para a Babilônia.”",
        "4": "— No entanto, ouça a palavra do Senhor , ó Zedequias, rei de Judá: Assim diz o Senhor a respeito de você: “Você não morrerá à espada,",
        "5": "mas morrerá em paz. Queimarão perfumes em sua honra, como queimaram em honra aos seus pais, os reis que o precederam. E eles o prantearão, dizendo: ‘Ai, senhor!’ Pois sou eu quem está dizendo isto”, diz o Senhor .",
        "6": "O profeta Jeremias falou todas estas palavras a Zedequias, rei de Judá, em Jerusalém,",
        "7": "quando o exército do rei da Babilônia lutava contra Jerusalém e contra as cidades de Judá que ainda restavam, a saber, Laquis e Azeca; porque de todas as cidades fortificadas de Judá só estas haviam ficado.",
        "8": "Palavra que foi dita a Jeremias da parte do Senhor , depois que o rei Zedequias fez aliança com todo o povo de Jerusalém, para lhes apregoar liberdade:",
        "9": "que cada um libertasse os seus escravos hebreus e que cada um libertasse as suas escravas hebreias, de maneira que ninguém tivesse como escravo um judeu, seu compatriota.",
        "10": "Todas as autoridades e todo o povo que haviam entrado na aliança obedeceram, libertando cada um os seus escravos e cada um as suas escravas, de maneira que já não os retiveram como escravos; obedeceram e os despediram.",
        "11": "Mas depois mudaram de ideia, e fizeram voltar os escravos e as escravas que haviam libertado, e os sujeitaram outra vez à escravidão.",
        "12": "A palavra do Senhor veio a Jeremias, da parte do Senhor , dizendo:",
        "13": "— Assim diz o Senhor , Deus de Israel: Eu fiz uma aliança com os pais de vocês, no dia em que os tirei da terra do Egito, da casa da servidão, dizendo:",
        "14": "“Ao fim de sete anos, cada um deve libertar o seu compatriota hebreu que tiver sido vendido a vocês como escravo; depois que ele o tiver servido durante seis anos, você lhe dará a liberdade.” Mas os pais de vocês não me deram ouvidos, nem atenderam.",
        "15": "Há pouco vocês tinham voltado a fazer o que é reto aos meus olhos, apregoando liberdade cada um ao seu próximo. Vocês tinham feito uma aliança diante de mim, no templo que se chama pelo meu nome.",
        "16": "Mas agora vocês mudaram de ideia e profanaram o meu nome, pois fizeram voltar os escravos e as escravas que haviam libertado conforme a vontade deles e os sujeitaram outra vez à escravidão.",
        "17": "— Portanto, assim diz o Senhor : Vocês não me deram ouvidos e não apregoaram liberdade, cada um a seu compatriota e cada um ao seu próximo. Por isso, eis que eu apregoo liberdade para vocês, diz o Senhor , liberdade para a espada, para a peste e para a fome. Farei de vocês um objeto de espanto para todos os reinos da terra.",
        "18": "Farei com os homens que transgrediram a minha aliança e não cumpriram as palavras da aliança que fizeram diante de mim o mesmo que eles fizeram com o bezerro que cortaram ao meio, para passarem entre as duas partes.",
        "19": "As autoridades de Judá e de Jerusalém, os oficiais, os sacerdotes e todo o povo da terra, esses que passaram entre as duas partes do bezerro,",
        "20": "eu os entregarei nas mãos de seus inimigos e nas mãos dos que procuram tirar-lhes a vida, e os cadáveres deles servirão de alimento às aves dos céus e aos animais selvagens.",
        "21": "Quanto a Zedequias, rei de Judá, e aos seus oficiais, eu os entregarei nas mãos de seus inimigos e nas mãos dos que procuram tirar-lhes a vida, nas mãos do exército do rei da Babilônia, que já se retirou de vocês.",
        "22": "Eis que eu darei ordem, diz o Senhor , e os farei voltar a esta cidade. Eles lutarão contra ela, tomarão a cidade e a queimarão. Farei com que as cidades de Judá fiquem em ruínas e sem moradores."
    }
}