{
    "livro": "Jeremias",
    "capitulo": 23,
    "titulos": {
        "1": "Profecia contra os maus pastores",
        "5": "Profecia sobre o Renovo de Davi",
        "9": "Contra os falsos profetas"
    },
    "versiculos": {
        "1": "— Ai dos pastores que destroem e dispersam as ovelhas do meu pasto! — diz o Senhor .",
        "2": "Portanto, assim diz o Senhor , o Deus de Israel, a respeito dos pastores que apascentam o meu povo: “Vocês dispersaram as minhas ovelhas e as afugentaram, e não cuidaram delas. Mas eu tratarei de castigar vocês por causa das maldades que praticaram, diz o Senhor .",
        "3": "Eu mesmo recolherei o remanescente das minhas ovelhas, de todas as terras para onde as tiver dispersado, e as farei voltar aos seus apriscos; serão fecundas e se multiplicarão.",
        "4": "Porei sobre elas pastores que as apascentem, e elas jamais terão medo, nem ficarão assustadas; nem uma delas faltará, diz o Senhor .”",
        "5": "— Eis que vêm dias, diz o Senhor , em que levantarei a Davi um Renovo justo; e, como rei que é, reinará, agirá com sabedoria e executará o juízo e a justiça na terra.",
        "6": "Nos seus dias, Judá será salvo, e Israel habitará seguro. E este será o nome pelo qual será chamado: “ Senhor , Justiça Nossa”.",
        "7": "— Portanto, eis que vêm dias, diz o Senhor , em que nunca mais dirão: “Tão certo como vive o Senhor , que tirou os filhos de Israel da terra do Egito”,",
        "8": "mas: “Tão certo como vive o Senhor , que tirou e trouxe a descendência da casa de Israel da terra do Norte e de todas as terras para onde os tinha dispersado”. E habitarão na sua própria terra.",
        "9": "A respeito dos profetas:",
        "10": "Porque a terra",
        "11": "“Pois tanto o profeta",
        "12": "“Portanto, o caminho deles será",
        "13": "“Nos profetas de Samaria",
        "14": "Mas nos profetas de Jerusalém",
        "15": "Portanto, assim diz",
        "16": "Assim diz o Senhor dos Exércitos:",
        "17": "Dizem continuamente aos que me desprezam: “O Senhor disse: Vocês terão paz”; e a todos os que andam segundo a dureza do seu coração dizem: “Nenhum mal lhes sobrevirá.”",
        "18": "Porque quem esteve",
        "19": "Eis a tempestade do Senhor !",
        "20": "A ira do Senhor não se desviará",
        "21": "“Não mandei esses profetas,",
        "22": "Mas, se tivessem estado",
        "23": "— Sou eu Deus apenas de perto, diz o Senhor , e não também Deus de longe?",
        "24": "Pode alguém se ocultar em esconderijos, de modo que eu não o veja? — diz o Senhor . Não encho eu os céus e a terra? — diz o Senhor .",
        "25": "Tenho ouvido o que dizem aqueles profetas, proclamando mentiras em meu nome, dizendo: “Sonhei, sonhei.”",
        "26": "Até quando acontecerá isso no coração dos profetas que proclamam mentiras, que proclamam só o engano do próprio coração?",
        "27": "Até quando tentarão fazer com que o meu povo se esqueça do meu nome por meio dos sonhos que contam uns aos outros, assim como os pais deles se esqueceram do meu nome, por causa de Baal?",
        "28": "O profeta que tem um sonho conte-o como um simples sonho. Mas aquele em quem está a minha palavra fale a minha palavra com verdade. O que é que a palha tem a ver com o trigo? — diz o Senhor .",
        "29": "Não é a minha palavra como fogo, diz o Senhor , e como um martelo que despedaça a rocha?",
        "30": "Portanto, eis que eu sou contra esses profetas, diz o Senhor , que roubam as minhas palavras uns dos outros.",
        "31": "Eis que eu sou contra esses profetas, diz o Senhor , que pregam a sua própria palavra e afirmam: “Ele disse.”",
        "32": "Eis que eu sou contra os que profetizam sonhos mentirosos, diz o Senhor , e os contam, e com as suas mentiras e leviandades fazem o meu povo andar errante. Eu não os enviei, nem lhes dei ordem alguma; e eles não trazem nenhum proveito a este povo, diz o Senhor .",
        "33": "— Quando, pois, este povo ou um profeta ou um sacerdote perguntar a você, Jeremias: “Qual é a sentença pesada do Senhor ?”, responda: “Vocês são o peso, e eu os lançarei fora”, diz o Senhor .",
        "34": "E, se um profeta, um sacerdote, ou alguém do povo disser: “Sentença pesada do Senhor ”, castigarei esse homem e a sua casa.",
        "35": "Em vez disso, cada um deveria perguntar ao seu companheiro e ao seu irmão: “O que o Senhor respondeu? O que foi que o Senhor falou?”",
        "36": "Mas nunca mais vocês devem fazer menção das palavras “sentença pesada do Senhor ”, pois o que se tornará um peso para alguém é a própria palavra que ele falou. Porque vocês torcem as palavras do Deus vivo, do Senhor dos Exércitos, o nosso Deus.",
        "37": "O que você deve perguntar a um profeta é: “O que foi que o Senhor lhe respondeu? O que foi que o Senhor falou?”",
        "38": "Mas, porque vocês dizem: “Sentença pesada do Senhor ”, assim diz o Senhor : Porque vocês continuam a usar as palavras “sentença pesada do Senhor ”, quando eu lhes havia proibido de fazer isso,",
        "39": "eu os levantarei e os lançarei fora da minha presença, tanto vocês como a cidade que dei a vocês e aos seus pais.",
        "40": "Porei sobre vocês perpétuo desprezo e eterna vergonha, que jamais serão esquecidos."
    }
}