{
    "livro": "Jeremias",
    "capitulo": 44,
    "titulos": {
        "1": "A infidelidade dos judeus é repreendida"
    },
    "versiculos": {
        "1": "Palavra que veio a Jeremias a respeito de todos os judeus moradores da terra do Egito, em Migdol, em Tafnes, em Mênfis e na terra de Patros:",
        "2": "— Assim diz o Senhor dos Exércitos, Deus de Israel: “Vocês viram todo o mal que fiz cair sobre Jerusalém e sobre todas as cidades de Judá. Eis que hoje elas estão em ruínas, e ninguém mora nelas,",
        "3": "por causa da maldade que fizeram, para me provocarem à ira, indo queimar incenso e servir outros deuses que nem eles, nem vocês, nem os pais de vocês haviam conhecido.",
        "4": "Sempre de novo eu lhes enviei os meus servos, os profetas, para lhes dizer: ‘Não façam esta coisa abominável que eu detesto.’",
        "5": "Mas eles não quiseram ouvir, nem atenderam para se converterem da sua maldade, para não queimarem incenso a outros deuses.",
        "6": "Por isso, derramou-se a minha indignação e a minha ira, que se acenderam nas cidades de Judá e nas ruas de Jerusalém, fazendo com que ficassem arrasadas e em ruínas, como hoje se vê.”",
        "7": "— E agora, assim diz o Senhor , Deus dos Exércitos, o Deus de Israel: “Por que estão fazendo este mal tão grande contra vocês mesmos, eliminando do meio de Judá homens e mulheres, crianças e aqueles que ainda mamam, de modo que não lhes fique nenhum remanescente?",
        "8": "Por que vocês me irritam com as obras de suas mãos, queimando incenso a outros deuses na terra do Egito, aonde vieram para morar? Por que vocês querem ser eliminados e se tornar objeto de maldição e de deboche entre todas as nações da terra?",
        "9": "Será que vocês já esqueceram as maldades dos seus pais, as maldades dos reis de Judá, as maldades das suas mulheres, as maldades que vocês mesmos fizeram e as maldades que as mulheres de vocês fizeram, maldades cometidas na terra de Judá e nas ruas de Jerusalém?",
        "10": "Não se humilharam até o dia de hoje, não temeram, não andaram na minha lei nem nos meus estatutos, que pus diante de vocês e dos seus pais.”",
        "11": "— Portanto, assim diz o Senhor dos Exércitos, o Deus de Israel: “Eis que voltarei o meu rosto contra vocês para trazer desgraça e para eliminar todo o povo de Judá.",
        "12": "Farei com que o remanescente de Judá, que se obstinou em entrar na terra do Egito para morar, seja totalmente destruído. Cairá à espada e à fome; desde o menor até o maior perecerão; morrerão à espada e à fome. Serão objeto de maldição, de horror, de zombaria e de deboche.",
        "13": "Porque castigarei os que moram na terra do Egito como castiguei Jerusalém: com a espada, a fome e a peste,",
        "14": "de maneira que, dos restantes de Judá que vieram à terra do Egito para morar, não haverá quem escape e sobreviva para voltar à terra de Judá, à qual desejam voltar para morar; mas não voltarão a não ser alguns fugitivos.”",
        "15": "Então todos os homens que sabiam que as suas mulheres queimavam incenso a outros deuses e todas as mulheres que estavam ali em pé, uma grande multidão, e todo o povo que morava na terra do Egito, em Patros, disseram a Jeremias:",
        "16": "— Não obedeceremos à palavra que você nos anunciou em nome do Senhor .",
        "17": "Pelo contrário, certamente faremos tudo o que dissemos que faríamos. Queimaremos incenso à Rainha dos Céus e lhe ofereceremos libações, como nós, nossos pais, nossos reis e nossas autoridades costumávamos fazer nas cidades de Judá e nas ruas de Jerusalém. Naquele tempo, tínhamos fartura de pão, prosperávamos e nenhum mal nos acontecia.",
        "18": "Mas, desde que paramos de queimar incenso à Rainha dos Céus e de lhe oferecer libações, tivemos falta de tudo e fomos consumidos pela espada e pela fome.",
        "19": "E as mulheres acrescentaram:",
        "20": "Então Jeremias se dirigiu a todo o povo, aos homens e às mulheres, a todo o povo que lhe tinha dado esta resposta, dizendo:",
        "21": "— Quanto ao incenso que vocês queimaram nas cidades de Judá e nas ruas de Jerusalém, vocês e os seus pais, os seus reis, as suas autoridades e o povo da terra, será que o Senhor não se lembrou disso nem lhe veio isso à mente?",
        "22": "O Senhor já não podia por mais tempo suportar a maldade daquilo que vocês fizeram, as abominações que cometeram. Por isso, a terra de vocês se tornou uma ruína, objeto de horror e de maldição, um lugar desabitado, como hoje se vê.",
        "23": "Porque vocês queimaram incenso a outros deuses e pecaram contra o Senhor . Não obedeceram à voz do Senhor e não andaram na sua lei, nos seus estatutos e nos seus testemunhos. Foi por isso que lhes sobreveio este mal, como hoje se vê.",
        "24": "Jeremias disse mais a todo o povo e a todas as mulheres:",
        "25": "Assim diz o Senhor dos Exércitos, o Deus de Israel: “Vocês e as suas mulheres não somente declararam com a boca, mas também cumpriram com as suas mãos os votos que fizeram, a saber: ‘Certamente cumpriremos os nossos votos, que fizemos, de queimar incenso à Rainha dos Céus e de lhe oferecer libações.’ Pois bem, confirmem os votos que fizeram! Sim, cumpram o que prometeram!",
        "26": "Mas escutem a palavra do Senhor , todos vocês do povo de Judá que vivem na terra do Egito: Eis que eu juro pelo meu grande nome, diz o Senhor , que o meu nome nunca mais será pronunciado por ninguém de Judá em toda a terra do Egito, dizendo: ‘Tão certo como vive o Senhor Deus .’",
        "27": "Eis que vigiarei sobre eles para mal e não para bem. Todos os de Judá que estão na terra do Egito serão consumidos pela espada e pela fome, até que não fique ninguém.",
        "28": "Os que escaparem da espada voltarão da terra do Egito à terra de Judá, poucos em número; e todo o remanescente de Judá que veio à terra do Egito para morar ficará sabendo qual foi a palavra que se cumpriu, a minha ou a deles.",
        "29": "Este é o sinal que dou para vocês de que eu os castigarei neste lugar, diz o Senhor , para que saibam que as minhas palavras certamente se cumprirão contra vocês para mal.",
        "30": "Eis o sinal, diz o Senhor : Eu entregarei o Faraó Hofra, rei do Egito, nas mãos de seus inimigos, nas mãos dos que querem matá-lo, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei da Babilônia, que era seu inimigo e procurava tirar-lhe a vida.”"
    }
}