{
    "livro": "Jeremias",
    "capitulo": 26,
    "titulos": {
        "1": "Jeremias é ameaçado de morte"
    },
    "versiculos": {
        "1": "No princípio do reinado de Jeoaquim, filho de Josias, rei de Judá, veio esta palavra do Senhor :",
        "2": "— Assim diz o Senhor : Fique no átrio da Casa do Senhor e diga ao povo de todas as cidades de Judá que vem adorar na Casa do Senhor todas as palavras que ordenei que você lhes dissesse. Não omita nem uma palavra sequer.",
        "3": "Talvez eles ouçam e se convertam, cada um do seu mau caminho; então eu mudarei de ideia a respeito do mal que estou planejando fazer-lhes por causa da maldade das suas ações.",
        "4": "Diga-lhes o seguinte: Assim diz o Senhor : “Se vocês não me derem ouvidos para andarem na minha lei, que pus diante de vocês,",
        "5": "e para ouvirem as palavras dos meus servos, os profetas, que sempre de novo lhes tenho enviado e aos quais até agora vocês não quiseram ouvir,",
        "6": "então farei com que este templo seja como Siló e farei desta cidade maldição para todas as nações da terra.”",
        "7": "Os sacerdotes, os profetas e todo o povo ouviram Jeremias, quando proferia essas palavras na Casa do Senhor .",
        "8": "Quando Jeremias acabou de falar ao povo tudo o que o Senhor lhe havia ordenado, os sacerdotes, os profetas e todo o povo o prenderam, dizendo:",
        "9": "Como você ousa profetizar em nome do Senhor , dizendo que este templo será como Siló, e que esta cidade será destruída e ficará sem moradores?",
        "10": "Quando as autoridades de Judá ouviram isso, subiram do palácio do rei à Casa do Senhor e se assentaram à entrada da Porta Nova da Casa do Senhor .",
        "11": "Então os sacerdotes e os profetas falaram às autoridades e a todo o povo, dizendo:",
        "12": "Então Jeremias falou a todas as autoridades e a todo o povo, dizendo:",
        "13": "E agora corrijam a sua conduta e as suas ações, e ouçam a voz do Senhor , seu Deus; então o Senhor mudará de ideia a respeito do mal que falou contra vocês.",
        "14": "Quanto a mim, eis que estou nas mãos de vocês; façam comigo segundo lhes parecer bom e reto.",
        "15": "Saibam, porém, com certeza que, se me matarem, trarão sangue inocente sobre vocês, sobre esta cidade e sobre os seus moradores; porque, na verdade, o Senhor me enviou a vocês, para anunciar-lhes estas palavras.",
        "16": "Então as autoridades e todo o povo disseram aos sacerdotes e aos profetas:",
        "17": "Também alguns dos anciãos da terra se levantaram e falaram a toda a congregação do povo, dizendo:",
        "18": "— Miqueias, de Moresete, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo:",
        "19": "— Por acaso, Ezequias, rei de Judá, e todo o Judá mataram Miqueias? Não é fato que Ezequias temeu o Senhor e implorou o favor do Senhor ? E o Senhor não mudou de ideia a respeito do mal que tinha falado contra eles? E nós vamos trazer tão grande mal sobre nós mesmos?",
        "20": "— Também houve outro homem, Urias, filho de Semaías, de Quiriate-Jearim, que profetizava em nome do Senhor e profetizou contra esta cidade e contra esta terra, assim como Jeremias está fazendo.",
        "21": "Quando o rei Jeoaquim, e todos os seus valentes, e todas as autoridades ouviram as palavras de Urias, o rei quis matá-lo. Mas Urias, ouvindo isto, ficou com medo e fugiu para o Egito.",
        "22": "Porém o rei Jeoaquim enviou Elnatã, filho de Acbor, ao Egito e com ele outros homens.",
        "23": "Eles trouxeram Urias do Egito e o entregaram ao rei Jeoaquim, que mandou matá-lo à espada e lançar o cadáver nas sepulturas do povo simples.",
        "24": "Porém a influência de Aicão, filho de Safã, protegeu Jeremias, para que ele não fosse entregue nas mãos do povo, para ser morto."
    }
}