{
    "livro": "Jeremias",
    "capitulo": 28,
    "titulos": {
        "1": "Jeremias e o falso profeta Hananias"
    },
    "versiculos": {
        "1": "No mesmo ano, no princípio do reinado de Zedequias, rei de Judá, isto é, no quinto mês do quarto ano, Hananias, filho de Azur e profeta da cidade de Gibeão, falou comigo na Casa do Senhor , na presença dos sacerdotes e de todo o povo. Ele me disse:",
        "2": "— Assim diz o Senhor dos Exércitos, o Deus de Israel: “Quebrei o jugo do rei da Babilônia.",
        "3": "Dentro de dois anos, eu trarei de volta a este lugar todos os utensílios da Casa do Senhor , que Nabucodonosor, rei da Babilônia, tirou daqui e levou para a Babilônia.",
        "4": "Eu também trarei de volta a este lugar Jeconias, filho de Jeoaquim, rei de Judá, e todos os exilados de Judá que foram para a Babilônia, diz o Senhor ; porque quebrei o jugo do rei da Babilônia.”",
        "5": "Então o profeta Jeremias respondeu ao profeta Hananias, na presença dos sacerdotes e de todo o povo que estava na Casa do Senhor .",
        "6": "Jeremias disse:",
        "7": "Mas ouça bem esta palavra, que eu falo a você e a todo o povo:",
        "8": "Os profetas que houve antes de mim e antes de você, desde a antiguidade, profetizaram guerra, calamidade e peste contra muitas terras e grandes reinos.",
        "9": "O profeta que profetizar paz será conhecido como profeta enviado pelo Senhor apenas quando a sua palavra se cumprir.",
        "10": "Então o profeta Hananias tirou a canga que estava no pescoço do profeta Jeremias e a quebrou.",
        "11": "Depois falou na presença de todo o povo:",
        "12": "Mas depois que Hananias, o profeta, quebrou a canga que estava no pescoço do profeta Jeremias, veio a palavra do Senhor a Jeremias, dizendo:",
        "13": "— Vá e fale com Hananias, dizendo: Assim diz o Senhor : “Você quebrou uma canga de madeira, mas ela será substituída por uma canga de ferro.",
        "14": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Porei um jugo de ferro sobre o pescoço de todas estas nações, para servirem Nabucodonosor, rei da Babilônia; e elas o servirão. Até os animais selvagens eu entreguei a ele.”",
        "15": "Então o profeta Jeremias disse ao profeta Hananias:",
        "16": "Por isso, assim diz o Senhor : “Eis que eu o expulsarei da face da terra. Você morrerá ainda este ano, porque pregou rebeldia contra o Senhor .”",
        "17": "E o profeta Hananias morreu naquele mesmo ano, no sétimo mês."
    }
}