{
    "livro": "Jeremias",
    "capitulo": 41,
    "titulos": {
        "11": "Joanã livra os cativos"
    },
    "versiculos": {
        "1": "No sétimo mês, Ismael, filho de Netanias, filho de Elisama, de família real e um dos capitães do rei, foi até Mispa com dez homens para se encontrar com Gedalias, filho de Aicão. Enquanto comiam juntos, em Mispa,",
        "2": "Ismael, filho de Netanias, e os dez homens que estavam com ele se levantaram e mataram a fio de espada Gedalias, filho de Aicão, filho de Safã. Assim mataram aquele que o rei da Babilônia havia nomeado governador da terra.",
        "3": "Ismael também matou todos os judeus que estavam com Gedalias, em Mispa, e os caldeus, homens de guerra, que se achavam ali.",
        "4": "No dia seguinte, antes que alguém soubesse da morte de Gedalias,",
        "5": "vieram alguns homens de Siquém, de Siló e de Samaria. Eram oitenta homens, com a barba raspada, as roupas rasgadas e com cortes na pele, trazendo consigo ofertas de cereais e incenso, para levarem à Casa do Senhor .",
        "6": "Ismael, filho de Netanias, saiu de Mispa para encontrar-se com eles, chorando enquanto caminhava. Ao encontrá-los, disse-lhes:",
        "7": "Mas, quando eles chegaram até o meio da cidade, Ismael, filho de Netanias, e os que estavam com ele mataram aqueles homens e jogaram os corpos num poço.",
        "8": "Mas houve dez homens entre eles que disseram a Ismael:",
        "9": "O poço em que Ismael jogou todos os cadáveres dos homens que havia matado, juntamente com o corpo de Gedalias, é o mesmo que o rei Asa havia cavado, na sua defesa contra Baasa, rei de Israel. Foi esse mesmo poço que Ismael, filho de Netanias, encheu de cadáveres.",
        "10": "Ismael levou cativo todo o resto do povo que estava em Mispa, isto é, as filhas do rei e todo o povo que havia ficado em Mispa, que Nebuzaradã, o chefe da guarda, havia confiado a Gedalias, filho de Aicão, o governador. Ismael, filho de Netanias, levou-os como prisioneiros e partiu em direção ao território dos filhos de Amom.",
        "11": "Quando Joanã, filho de Careá, e todos os comandantes dos exércitos que estavam com ele ouviram falar de todo o mal que Ismael, filho de Netanias, havia feito,",
        "12": "levaram consigo todos os seus homens e foram lutar contra Ismael, filho de Netanias. Acharam-no junto às grandes águas que há em Gibeão.",
        "13": "Ora, todo o povo que estava com Ismael se alegrou quando viu Joanã, filho de Careá, e todos os comandantes dos exércitos que vinham com ele.",
        "14": "Todo o povo que Ismael havia levado cativo de Mispa virou as costas, voltou e foi para o lado de Joanã, filho de Careá.",
        "15": "Mas Ismael, filho de Netanias, escapou de Joanã com oito homens e se foi para o território dos filhos de Amom.",
        "16": "Então Joanã, filho de Careá, e todos os comandantes dos exércitos que estavam com ele reuniram todo o restante do povo que Ismael, filho de Netanias, havia levado cativo de Mispa, depois de ter matado Gedalias, filho de Aicão, isto é, reuniram os homens valentes de guerra, as mulheres, os meninos e os eunucos que havia recuperado em Gibeão.",
        "17": "Seguiram adiante e pararam em Gerute-Quimã, que fica perto de Belém, para dali irem para o Egito,",
        "18": "por causa dos caldeus. Estavam com medo dos caldeus porque Ismael, filho de Netanias, tinha matado Gedalias, filho de Aicão, a quem o rei da Babilônia havia nomeado governador da terra."
    }
}