{
    "livro": "Jeremias",
    "capitulo": 18,
    "titulos": {
        "1": "O vaso do oleiro",
        "19": "Quinto lamento de Jeremias"
    },
    "versiculos": {
        "1": "Palavra que foi dita a Jeremias da parte do Senhor :",
        "2": "— Levante-se e desça até a casa do oleiro, e lá você ouvirá as minhas palavras.",
        "3": "Desci à casa do oleiro, e eis que ele estava trabalhando sobre a roda.",
        "4": "Como o vaso que o oleiro fazia de barro se estragou nas suas mãos, ele tornou a fazer dele outro vaso, segundo bem lhe pareceu.",
        "5": "Então a palavra do Senhor veio a mim, dizendo:",
        "6": "— Casa de Israel, será que não posso fazer com vocês como fez esse oleiro? — diz o Senhor . Eis que, como o barro na mão do oleiro, assim são vocês na minha mão, ó casa de Israel.",
        "7": "No momento em que eu falar a respeito de uma nação ou de um reino para o arrancar, derrubar e destruir,",
        "8": "se essa nação se converter da maldade contra a qual eu falei, também eu mudarei de ideia a respeito do mal que pensava fazer-lhe.",
        "9": "E, no momento em que eu falar a respeito de uma nação ou de um reino, para o edificar e plantar,",
        "10": "se ele fizer o que é mau aos meus olhos e não obedecer à minha voz, então eu mudarei de ideia quanto ao bem que havia prometido fazer.",
        "11": "Portanto, fale agora ao povo de Judá e aos moradores de Jerusalém, dizendo: Assim diz o Senhor : “Eis que estou forjando uma calamidade e formando um plano contra vocês. Por isso, convertam-se, cada um de vocês, do seu mau caminho e corrijam a sua conduta e as suas ações.”",
        "12": "Mas eles dizem: “Não! É inútil! Porque seguiremos os nossos planos, e cada um fará segundo a dureza do seu coração maligno.”",
        "13": "Portanto, assim diz o Senhor :",
        "14": "Será que a neve deixará o Líbano,",
        "15": "Mas o meu povo",
        "16": "para fazerem da sua terra",
        "17": "Como vento leste,",
        "18": "Então disseram:",
        "19": "— Olha para mim, Senhor ,",
        "20": "Por acaso, é com o mal",
        "21": "Portanto, entrega os filhos deles",
        "22": "Ouça-se o clamor",
        "23": "Mas tu, ó Senhor ,"
    }
}