{
    "livro": "Esdras",
    "capitulo": 6,
    "titulos": {
        "1": "O decreto de Dario",
        "6": "A resposta de Dario",
        "13": "O templo é concluído",
        "16": "A dedicação do templo",
        "19": "A celebração da Páscoa"
    },
    "versiculos": {
        "1": "Então o rei Dario deu ordem, e foi feita uma busca nos arquivos reais da Babilônia, onde se guardavam os documentos.",
        "2": "Em Ecbatana, a fortaleza que está na província da Média, se achou um rolo, e nele estava escrito um memorial que dizia assim:",
        "3": "“O rei Ciro, no primeiro ano do seu reinado, baixou o seguinte decreto:",
        "4": "As despesas serão pagas pelo palácio real.",
        "5": "Além disto, os utensílios de ouro e de prata da Casa de Deus, que Nabucodonosor havia tirado do templo de Jerusalém, levando-os para a Babilônia, serão devolvidos para o templo de Jerusalém, cada utensílio para o seu lugar; serão recolocados na Casa de Deus.”",
        "6": "“E agora você, Tatenai, governador da região do outro lado do Eufrates, e também Setar-Bozenai e os seus companheiros, os afarsaquitas, que estão do outro lado do rio, fiquem longe daquele lugar.",
        "7": "Não interrompam a obra desta Casa de Deus, para que o governador dos judeus e os seus anciãos reedifiquem a Casa de Deus no seu antigo lugar.",
        "8": "Também estou decretando o que vocês devem fazer com estes anciãos dos judeus, para que reedifiquem esta Casa de Deus, a saber, que da tesouraria real, isto é, dos tributos recebidos da região do outro lado do rio Eufrates, se pague, diligentemente, a despesa a estes homens, para que a obra não seja interrompida.",
        "9": "Também lhes seja dado, dia após dia, sem falta, aquilo de que necessitam: novilhos, carneiros e cordeiros, para os holocaustos ao Deus dos céus; e também trigo, sal, vinho e azeite, segundo a determinação dos sacerdotes que estão em Jerusalém.",
        "10": "Isto para que ofereçam sacrifícios de aroma agradável ao Deus dos céus e orem pela vida do rei e dos seus filhos.",
        "11": "Também estou decretando que, se alguém alterar este decreto, uma viga seja arrancada da sua casa, e que ele seja levantado e pendurado nela; e que a sua casa seja transformada num montão de entulho.",
        "12": "Que o Deus que fez habitar ali o seu nome derrube todos os reis e povos que estenderem a mão para alterar o decreto e para destruir esta Casa de Deus, que está em Jerusalém.",
        "13": "Então Tatenai, o governador da região deste lado do Eufrates, Setar-Bozenai e os seus companheiros assim o fizeram com toda a diligência, segundo o que o rei Dario havia decretado.",
        "14": "Os anciãos dos judeus iam construindo e prosperando em virtude do que profetizaram os profetas Ageu e Zacarias, filho de Ido. Reconstruíram o templo e o terminaram segundo a ordem do Deus de Israel e segundo o decreto de Ciro, de Dario e de Artaxerxes, reis da Pérsia.",
        "15": "Terminaram a construção deste templo no terceiro dia do mês de adar, no sexto ano do reinado do rei Dario.",
        "16": "Os filhos de Israel, os sacerdotes, os levitas e o restante dos exilados celebraram com alegria a dedicação desta Casa de Deus.",
        "17": "Para a dedicação desta Casa de Deus ofereceram cem novilhos, duzentos carneiros, quatrocentos cordeiros e doze cabritos, para oferta pelo pecado de todo o Israel, segundo o número das tribos de Israel.",
        "18": "Estabeleceram os sacerdotes nos seus turnos e os levitas nas suas divisões, para o serviço de Deus em Jerusalém, segundo está escrito no Livro de Moisés.",
        "19": "Os que voltaram do cativeiro celebraram a Páscoa no dia catorze do primeiro mês.",
        "20": "Os sacerdotes e os levitas tinham se purificado, e todos, sem exceção, estavam puros. Mataram o cordeiro da Páscoa para todos os que voltaram do cativeiro, para os sacerdotes, seus irmãos, e para si mesmos.",
        "21": "Assim, os filhos de Israel que tinham voltado do exílio comeram a Páscoa, juntamente com todos os que, unindo-se a eles, se haviam separado das coisas impuras dos gentios da terra, para buscarem o Senhor , Deus de Israel.",
        "22": "Celebraram a Festa dos Pães sem Fermento durante sete dias, com alegria, porque o Senhor os tinha alegrado, mudando o coração do rei da Assíria a favor deles, para lhes fortalecer as mãos na obra da Casa de Deus, o Deus de Israel."
    }
}