{
    "livro": "Esdras",
    "capitulo": 9,
    "titulos": {
        "1": "A oração e a confissão de Esdras"
    },
    "versiculos": {
        "1": "Acabadas estas coisas, alguns dos chefes vieram falar comigo, dizendo:",
        "2": "Tanto eles como os seus filhos casaram com mulheres desses povos, e assim a linhagem santa se misturou com os povos dessas terras. Os chefes e os magistrados foram os primeiros a cometer esse pecado.",
        "3": "Quando ouvi isso, rasguei as minhas roupas e o meu manto, e arranquei os cabelos da cabeça e da barba, e me sentei perplexo.",
        "4": "Então se reuniram em volta de mim todos os que tremiam diante das palavras do Deus de Israel, por causa da transgressão dos que tinham voltado do cativeiro. Porém eu permaneci sentado, perplexo, até a hora do sacrifício da tarde.",
        "5": "Na hora do sacrifício da tarde, levantei-me da minha humilhação, com as roupas e o manto já rasgados, me pus de joelhos, estendi as mãos para o Senhor , meu Deus,",
        "6": "e disse:",
        "7": "Desde os dias dos nossos pais até hoje, estamos em grande culpa e, por causa das nossas iniquidades, nós, os nossos reis e os nossos sacerdotes fomos entregues aos reis de outras terras, à espada, ao cativeiro, ao roubo e à vergonha, como hoje se vê.",
        "8": "Agora, por um breve momento, se manifestou a graça do Senhor , nosso Deus, deixando que alguns escapassem, dando-nos estabilidade no seu santo lugar. Assim, iluminaste os nossos olhos, ó nosso Deus, e nos deste um pouco de vida em meio à nossa servidão.",
        "9": "Porque éramos escravos, mas o nosso Deus não nos abandonou em nossa servidão. Pelo contrário, estendeu sobre nós a sua misericórdia, e achamos favor diante dos reis da Pérsia, para revivermos, para levantarmos o templo do nosso Deus, para restaurarmos as suas ruínas e para nos dar um muro de segurança em Judá e em Jerusalém.",
        "10": "— Agora, ó nosso Deus, que diremos depois disto? Pois deixamos os teus mandamentos,",
        "11": "que ordenaste por meio dos teus servos, os profetas, dizendo: “A terra em que vocês estão entrando, para dela tomar posse, é terra impura por causa da impureza dos seus povos, por causa das coisas abomináveis com que, na sua corrupção, eles encheram a terra de uma extremidade à outra.",
        "12": "Por isso, não deem as suas filhas em casamento aos filhos deles, nem escolham para os seus filhos mulheres do meio das filhas deles. Jamais procurem a paz e o bem desses povos, para que vocês sejam fortes e comam o melhor da terra, e a deixem como herança aos filhos de vocês, para sempre.”",
        "13": "Depois de tudo o que nos aconteceu por causa das nossas más obras e da nossa grande culpa, e vendo ainda que tu, ó nosso Deus, nos tens castigado menos do que merecem as nossas iniquidades, e ainda nos deste este restante que escapou,",
        "14": "será que poderíamos voltar a transgredir os teus mandamentos e nos unir em casamento com os povos que praticam essas abominações? Não te indignarias contra nós, ao ponto de nos destruíres completamente, sem que houvesse nenhum remanescente nem alguém que escapasse?",
        "15": "Ó Senhor , Deus de Israel, tu és justo, pois somos o restante que escapou, como hoje se vê. Eis que estamos diante de ti com a nossa culpa, porque não há ninguém que possa estar na tua presença por causa disto."
    }
}