{
    "livro": "Colossenses",
    "capitulo": 3,
    "titulos": {
        "1": "As coisas do alto",
        "5": "A velha natureza e a nova natureza",
        "18": "Os deveres em casa"
    },
    "versiculos": {
        "1": "Portanto, se vocês foram ressuscitados juntamente com Cristo, busquem as coisas lá do alto, onde Cristo vive, assentado à direita de Deus.",
        "2": "Pensem nas coisas lá do alto, e não nas que são aqui da terra.",
        "3": "Porque vocês morreram, e a vida de vocês está oculta juntamente com Cristo, em Deus.",
        "4": "Quando Cristo, que é a vida de vocês, se manifestar, então vocês também serão manifestados com ele, em glória.",
        "5": "Portanto, façam morrer tudo o que pertence à natureza terrena: imoralidade sexual, impureza, paixões, maus desejos e a avareza, que é idolatria;",
        "6": "por causa destas coisas é que vem a ira de Deus sobre os filhos da desobediência.",
        "7": "Vocês também andaram nessas mesmas coisas, no passado, quando viviam nelas.",
        "8": "Agora, porém, abandonem igualmente todas estas coisas: ira, indignação, maldade, blasfêmia, linguagem obscena no falar.",
        "9": "Não mintam uns aos outros, uma vez que vocês se despiram da velha natureza com as suas práticas",
        "10": "e se revestiram da nova natureza que se renova para o pleno conhecimento, segundo a imagem daquele que a criou.",
        "11": "Aqui não pode haver mais grego e judeu, circuncisão e incircuncisão, bárbaro, cita, escravo, livre, mas Cristo é tudo e está em todos.",
        "12": "Portanto, como eleitos de Deus, santos e amados, revistam-se de profunda compaixão, de bondade, de humildade, de mansidão, de paciência.",
        "13": "Suportem-se uns aos outros e perdoem-se mutuamente, caso alguém tenha motivo de queixa contra outra pessoa. Assim como o Senhor perdoou vocês, perdoem também uns aos outros.",
        "14": "Acima de tudo isto, porém, esteja o amor, que é o vínculo da perfeição.",
        "15": "Que a paz de Cristo seja o árbitro no coração de vocês, pois foi para essa paz que vocês foram chamados em um só corpo. E sejam agradecidos.",
        "16": "Que a palavra de Cristo habite ricamente em vocês. Instruam e aconselhem-se mutuamente em toda a sabedoria, louvando a Deus com salmos, hinos e cânticos espirituais, com gratidão no coração.",
        "17": "E tudo o que fizerem, seja em palavra, seja em ação, façam em nome do Senhor Jesus, dando por ele graças a Deus Pai.",
        "18": "Esposas, que cada uma de vocês se sujeite a seu próprio marido, como convém no Senhor.",
        "19": "Maridos, que cada um de vocês ame a sua esposa e não a trate com amargura.",
        "20": "Filhos, em tudo obedeçam a seus pais, pois fazer isso é agradável diante do Senhor.",
        "21": "Pais, não irritem os seus filhos, para que eles não fiquem desanimados.",
        "22": "Servos, obedeçam em tudo a seus senhores aqui na terra, não servindo apenas quando estão sendo vigiados, visando somente agradar pessoas, mas com sinceridade de coração, temendo o Senhor.",
        "23": "Tudo o que fizerem, façam de todo o coração, como para o Senhor e não para as pessoas,",
        "24": "sabendo que receberão do Senhor a recompensa da herança. É a Cristo, o Senhor, que vocês estão servindo.",
        "25": "E quem fizer injustiça receberá em troca a injustiça feita. E nisto ninguém será tratado com parcialidade."
    }
}