{
    "livro": "Jó",
    "capitulo": 10,
    "titulos": {
        "1": "Vou me desabafar",
        "8": "Vais me fazer virar pó",
        "18": "Ó Deus, me deixa em paz!"
    },
    "versiculos": {
        "1": "“Estou cansado de viver. e falar da amargura que tenho no coração.",
        "2": "Ó Deus, não me condenes! Dize-me de que me acusas!",
        "3": "Tu mesmo me criaste. Como, então, podes ter prazer em me maltratar e desprezar e em aprovar os planos dos maus?",
        "4": "Por acaso, tens olhos, como nós? Será que vês as coisas como nós vemos?",
        "5": "Por acaso, a tua vida é tão curta como a nossa? Será que vives tão pouco quanto os seres humanos?",
        "6": "Então por que procuras saber de todos os meus pecados? Por que te informas das maldades que cometi?",
        "7": "Pois sabes que não sou culpado e que ninguém pode me salvar das tuas mãos.",
        "8": "“As tuas mãos me fizeram, me deram forma e agora essas mesmas mãos me destroem.",
        "9": "Lembra que me fizeste de barro; vais me fazer virar pó outra vez?",
        "10": "Tu fizeste com que o meu pai e a minha mãe me gerassem, que me dessem a vida.",
        "11": "Formaste o meu corpo de ossos e nervos e os cobriste com carne e pele.",
        "12": "Tu me deste vida e me deste amor, e os teus cuidados me conservam vivo.",
        "13": "Mas agora sei que no teu coração tinhas este plano secreto:",
        "14": "tu querias ver se eu ia pecar para depois me negares o teu perdão.",
        "15": "Se sou culpado, estou perdido; se sou inocente, não tenho coragem para levantar a cabeça, pois fico envergonhado quando olho para a minha desgraça.",
        "16": "Se levanto a cabeça, orgulhoso da minha inocência, tu, como um leão, me persegues; e até fazes milagres para me destruir.",
        "17": "Tu sempre tens testemunhas que me acusam; a tua ira contra mim vai aumentando, e tu me atacas sem parar, como se fosses um exército.",
        "18": "“Ó Deus, por que me deixaste nascer? Eu deveria ter morrido antes mesmo que alguém me visse.",
        "19": "Eu teria ido do ventre da minha mãe para a sepultura, teria sido como se nunca tivesse existido.",
        "20": "A minha vida está chegando ao fim. Então me deixa em paz! Deixa que eu tenha um pouco de alegria",
        "21": "antes que me vá na viagem que não tem volta, antes que vá para o país da escuridão e das trevas,",
        "22": "para o país das sombras e da desordem, onde a própria luz é como a escuridão.”"
    }
}