{
    "livro": "Jó",
    "capitulo": 11,
    "titulos": {
        "1": "Deus o está castigando menos do que você merece",
        "7": "Você pode descobrir os segredos de Deus?",
        "13": "Abandone o pecado"
    },
    "versiculos": {
        "1": "Então Zofar, da região de Naamá, em resposta disse:",
        "2": "“Será que todo esse palavrório vai ficar sem resposta? Por acaso, quem fala muito é quem tem razão?",
        "3": "Jó, você pensa que não temos resposta? Pensa que as suas zombarias vão nos fazer calar a boca?",
        "4": "Você diz que o seu modo de pensar está certo e afirma que é inocente diante de Deus.",
        "5": "Eu gostaria que Deus falasse e lhe desse uma resposta!",
        "6": "Ele lhe ensinaria os segredos da sabedoria, pois há mistérios na explicação das coisas. Assim, você veria que Deus o está castigando menos do que você merece.",
        "7": "“Você pensa que pode descobrir os segredos de Deus e conhecer completamente o Todo-Poderoso?",
        "8": "O céu não é limite para Deus, mas você não pode chegar até lá; Deus conhece o mundo dos mortos, mas você não conhece.",
        "9": "Ele é maior do que a terra, mais vasto do que o mar.",
        "10": "Se Deus passar e prender alguém e o levar para ser julgado, quem o poderá impedir?",
        "11": "Deus conhece as pessoas que não valem nada; ele nunca deixa de ver as suas maldades.",
        "12": "No dia em que os jumentos selvagens nascerem mansos, as pessoas sem juízo vão ter sabedoria.",
        "13": "“Jó, vire o coração para Deus e ore com as mãos estendidas para ele.",
        "14": "Abandone o pecado que mancha as suas mãos e não deixe que a maldade more na sua casa.",
        "15": "Então você andará de cabeça erguida, puro, firme e sem medo.",
        "16": "Você não lembrará dos seus sofrimentos, que serão como águas passadas que a gente esquece.",
        "17": "A sua vida brilhará mais do que o sol do meio-dia, e as suas horas mais escuras serão claras como o amanhecer.",
        "18": "Você viverá seguro e cheio de esperança; Deus o protegerá, e você dormirá tranquilo.",
        "19": "Quando você estiver descansando, nada o assustará; e muita gente virá lhe pedir ajuda.",
        "20": "Porém os maus olharão em redor desesperados e não acharão lugar para onde fugir; para eles a morte será a única esperança.”"
    }
}