{
    "livro": "Jó",
    "capitulo": 12,
    "titulos": {
        "1": "Eu também entendo as coisas",
        "7": "Os animais o ensinarão",
        "12": "Deus derruba, derrota e destrói"
    },
    "versiculos": {
        "1": "Então em resposta Jó disse:",
        "2": "“Sem dúvida, vocês são a voz do povo, e, quando morrerem, não haverá mais sabedoria…",
        "3": "Mas eu também entendo as coisas e não sou menos do que vocês. Quem não sabe isso que vocês disseram?",
        "4": "“Sou motivo de riso para os meus amigos — eu, que sou honesto, que estou inocente; eu, que orava a Deus, e ele me respondia.",
        "5": "Os que estão seguros desprezam os desgraçados e empurram os que estão para cair.",
        "6": "Os bandidos têm paz em suas casas, os que ofendem a Deus vivem tranquilos, embora o seu deus seja a sua própria força.",
        "7": "“Zofar, faça perguntas às aves e aos animais, e eles o ensinarão.",
        "8": "Peça aos bichos da terra e aos peixes do mar, e eles lhe darão lições.",
        "9": "Todas essas criaturas sabem que foi a mão do Senhor que as fez.",
        "10": "A vida de todas as criaturas está na mão de Deus; é ele quem mantém todas as pessoas com vida.",
        "11": "Meus amigos, assim como os ouvidos julgam o valor das palavras, e o paladar prova os alimentos, assim escuto o que vocês dizem, mas só aceito aquilo que acho certo.",
        "12": "“Os velhos são sábios, pois a idade traz a compreensão.",
        "13": "No entanto, Deus é sábio e poderoso; ele tem inteligência e entendimento.",
        "14": "Ninguém pode reconstruir o que Deus derruba; e, se ele prende, ninguém pode soltar.",
        "15": "Quando Deus segura a chuva, vem a seca; quando deixa saírem as águas, há enchentes.",
        "16": "“Deus é forte e vitorioso; ele tem poder tanto sobre o enganado como sobre o enganador.",
        "17": "Ele tira das autoridades a sabedoria e faz com que os líderes percam o juízo.",
        "18": "Deus tira os reis dos seus tronos e os põe na prisão.",
        "19": "Deus afasta os sacerdotes do seu ofício; ele derruba os que estão no poder.",
        "20": "Deus faz calarem conselheiros de confiança e acaba com a sabedoria dos idosos.",
        "21": "Ele mostra desprezo pelas autoridades e acaba com a força dos poderosos.",
        "22": "Deus revela os segredos escondidos nas trevas e faz a luz brilhar na escuridão mais completa.",
        "23": "Deus dá às nações grandeza e poder, mas depois as derrota e destrói.",
        "24": "Ele faz com que os líderes das nações percam o juízo e os leva por desertos sem caminhos.",
        "25": "Eles andam na escuridão, às cegas, tropeçando como bêbados."
    }
}