{
    "livro": "Jó",
    "capitulo": 14,
    "titulos": {
        "1": "A nossa vida é curta",
        "13": "Eu esperarei por melhores tempos",
        "18": "Tu acabas com a nossa esperança"
    },
    "versiculos": {
        "1": "“Todos somos fracos desde o nascimento; a nossa vida é curta e muito agitada.",
        "2": "O ser humano é como a flor que se abre e logo murcha; como uma sombra ele passa e desaparece.",
        "3": "Nada somos; então por que nos dás atenção? E quem sou eu para que me leves ao tribunal?",
        "4": "O ser humano, que é impuro, nunca produz nada que seja puro.",
        "5": "Tu já marcaste quantos meses e dias cada um vai viver; isso está resolvido, e ninguém pode mudar.",
        "6": "Para de olhar para nós e deixa-nos em paz, até que o nosso dia chegue ao fim, como chega ao fim o dia de um trabalhador.",
        "7": "“Para uma árvore há esperança; se for cortada, brota de novo e torna a viver.",
        "8": "Mesmo que as suas raízes envelheçam, e o seu toco morra na terra,",
        "9": "basta um pouco de água, e ela brota, soltando galhos como uma planta nova.",
        "10": "Mas, quando alguém morre, está acabado; depois de entregar a alma, para onde vai?",
        "11": "“Como lagoas que secam, como rios que deixam de correr,",
        "12": "assim, enquanto o céu existir, todos vamos morrer. Vamos dormir o sono da morte, para nunca mais levantar.",
        "13": "“Ah! Se tu me pusesses no mundo dos mortos e ali me escondesses até que a tua ira passasse e então marcasses um prazo para lembrares de mim!",
        "14": "Mas será que alguém tornará a viver depois de ter morrido? Eu, porém, esperarei por melhores tempos, até que as minhas lutas acabem.",
        "15": "Então me chamarás, e eu responderei; e tu ficarás contente comigo, pois me criaste.",
        "16": "Cuidarás para que eu não erre, em vez de ficares espiando para me veres pecar.",
        "17": "Esquecerás os meus pecados e apagarás os meus erros.",
        "18": "“Mas assim como as montanhas vão se desmoronando, e as rochas saem dos seus lugares;",
        "19": "e assim como as águas escavam as pedras, e as correntezas levam a terra, assim tu acabas com a esperança do ser humano.",
        "20": "Tu o derrotas, ele se vai para sempre, e mudas a sua aparência quando o despedes deste mundo.",
        "21": "Se os seus filhos recebem homenagens, ele não fica sabendo e, se caem na desgraça, ele não tem notícia.",
        "22": "Ele sente apenas as dores do seu próprio corpo e a agonia do seu espírito.”"
    }
}