{
    "livro": "Jó",
    "capitulo": 27,
    "titulos": {
        "1": "Insistirei na minha inocência",
        "7": "Que meus inimigos sejam castigados",
        "13": "Deus castiga os maus"
    },
    "versiculos": {
        "1": "E Jó continuou em sua fala e disse:",
        "2": "“Juro por Deus, pelo Todo-Poderoso, que não quer me fazer justiça e que enche de amargura o meu coração,",
        "3": "juro que, enquanto ele me der forças para respirar,",
        "4": "os meus lábios nunca dirão coisas más, e a minha língua não contará mentiras.",
        "5": "Nunca direi que vocês têm razão de me acusar; enquanto viver, insistirei na minha inocência.",
        "6": "Fico firme e não desisto de dizer que estou certo, pois a minha consciência nunca me acusou.",
        "7": "“Que todos os que são contra mim, os que são meus inimigos, sejam castigados como os maus, como os perversos!",
        "8": "Que esperança terão os ateus quando Deus lhes tirar a vida?",
        "9": "Quando estiverem em dificuldades, ele não ouvirá os seus gritos,",
        "10": "pois Deus não é a alegria deles, e eles nunca fizeram orações ao Todo-Poderoso.",
        "11": "“Vou ensinar a vocês como é grande o poder de Deus, vou explicar os planos do Todo-Poderoso.",
        "12": "Não, não é preciso, pois vocês todos já viram isso. Então por que é que ficam aí dizendo bobagens?”",
        "13": "“Vou dizer como Deus, o Todo-Poderoso, castiga os homens maus e violentos.",
        "14": "As suas crianças passarão fome, e os seus filhos, mesmo que sejam muitos, morrerão na guerra;",
        "15": "os que ficarem vivos morrerão de doença, e as suas viúvas não chorarão por eles.",
        "16": "“O perverso pode ajuntar prata aos montes, pode ter muita roupa, muita mesmo,",
        "17": "mas algum dia uma pessoa direita usará essas roupas, e um homem honesto ficará com a prata.",
        "18": "A casa que o homem mau constrói dura tão pouco tempo como uma teia de aranha ou como a cabana de um vigia numa plantação.",
        "19": "O homem mau vai rico para a cama, mas é pela última vez, pois, quando acorda, a sua riqueza já se foi.",
        "20": "O terror o arrasará como se fosse uma enchente, e de noite a tempestade o jogará longe.",
        "21": "O vento violento do Leste o arrancará da sua casa,",
        "22": "soprando contra ele sem piedade, enquanto ele faz tudo para escapar.",
        "23": "Ele corre, e o vento assobia e o apavora com o seu poder destruidor.”"
    }
}