{
    "livro": "Jó",
    "capitulo": 3,
    "titulos": {
        "1": "A queixa de Jó (Cap. 3)",
        "11": "Por que não nasci morto?",
        "20": "Por que os infelizes continuam vivendo?"
    },
    "versiculos": {
        "1": "Primeiro diálogo ( Caps. 3—14 ) Finalmente Jó quebrou o silêncio e amaldiçoou o dia do seu nascimento. Jó disse:",
        "3": "“Maldito o dia em que nasci! Maldita a noite em que disseram: ‘Já nasceu! É homem!’",
        "4": "Que aquele dia vire escuridão! Que Deus, lá do alto, não se importe com ele, e que nunca mais a luz o ilumine!",
        "5": "Que a escuridão e as trevas o dominem; que as nuvens o cubram e apaguem a luz do sol!",
        "6": "Que aquela noite fique sempre escura e que desapareça do calendário!",
        "7": "Que seja solitária e triste aquela noite, e que nela não se escutem gritos de alegria!",
        "8": "Que seja amaldiçoada pelos feiticeiros, aqueles que têm poder sobre o monstro Leviatã!",
        "9": "Que escureçam as estrelas da sua manhã; que ela espere a luz, e a luz não venha; e que a sua madrugada não chegue,",
        "10": "pois ela deixou que minha mãe me desse à luz e não me poupou de todo este sofrimento!",
        "11": "“Por que não nasci morto? Por que não morri ao nascer?",
        "12": "Por que a minha mãe me segurou no colo? Por que me deu o seio e me amamentou?",
        "13": "Se eu tivesse morrido naquele momento, agora estaria dormindo, descansando em paz.",
        "14": "Estaria com reis e altas autoridades que reconstruíram palácios antigos",
        "15": "ou estaria com governadores que encheram as suas casas de ouro e de prata.",
        "16": "Se a minha mãe tivesse tido um aborto, às escondidas, eu não teria existido e seria como as crianças que nunca viram a luz do dia.",
        "17": "Na sepultura acaba a agitação dos maus, e ali repousam os que estão cansados.",
        "18": "Ali os prisioneiros descansam juntos e já não ouvem mais os gritos do capataz.",
        "19": "Ali estão os importantes e os humildes, e os escravos ficam livres dos seus donos.",
        "20": "“Por que os infelizes continuam vendo a luz? Por que deixar que vivam os que têm o coração amargurado?",
        "21": "Eles esperam a morte, e ela não vem, embora a desejem mais do que riquezas.",
        "22": "Eles ficam muito alegres e felizes quando por fim descem para a sepultura.",
        "23": "Deus os faz caminhar às cegas e os cerca de todos os lados.",
        "24": "“Em vez de comer, eu choro, e os meus gemidos se derramam como água.",
        "25": "Aquilo que eu temia foi o que aconteceu, e o que mais me dava medo me atingiu.",
        "26": "Não tenho paz, nem descanso, nem sossego; só tenho agitação.”"
    }
}