{
    "livro": "Jó",
    "capitulo": 30,
    "titulos": {
        "1": "Essa gente zomba de mim e me ataca",
        "16": "Tu me tratas com crueldade",
        "27": "Eu peço ajuda"
    },
    "versiculos": {
        "1": "“Mas agora homens mais moços do que eu zombam de mim. Os pais deles não valem nada; eu não poria essa gente nem com os cachorros que cuidam do meu rebanho.",
        "2": "De que me serviria a força dos seus braços? São homens magros,",
        "3": "enfraquecidos de tanto passar fome e miséria. À noite, na solidão de lugares desertos, eles têm de roer raízes secas.",
        "4": "Pegam ervas e cascas de árvores e se alimentam de raízes que não servem para comer.",
        "5": "São expulsos do meio das pessoas, que os espantam, aos gritos, como se eles fossem ladrões.",
        "6": "Têm de morar em barrancos medonhos, em cavernas ou nas rochas.",
        "7": "Uivam no meio das moitas e se ajuntam debaixo dos espinheiros.",
        "8": "Raça inútil, gente sem nome, são enxotados do país.",
        "9": "“Mas agora essa gente vem e zomba de mim; para eles eu não passo de uma piada.",
        "10": "Sentem nojo de mim e se afastam e chegam até a me cuspir na cara.",
        "11": "Deus me enfraqueceu e me humilhou, e por isso, furiosos, eles se viram contra mim.",
        "12": "Essa raça de gente ruim me ataca, me faz correr e procura acabar comigo.",
        "13": "Eles não deixam que eu fuja, procuram me destruir, e ninguém os faz parar.",
        "14": "Entram por uma brecha da muralha e no meio das ruínas se jogam contra mim.",
        "15": "Eu fico apavorado. A minha honra foi como que varrida para longe pelo vento; a minha prosperidade passou como se fosse uma nuvem.",
        "16": "“Agora já não tenho vontade de viver; o desespero tomou conta de mim.",
        "17": "De noite os ossos me doem muito; a dor que me atormenta não para.",
        "18": "Deus me agarrou pela garganta com tanta violência, que desarrumou a minha roupa.",
        "19": "Ele me atirou na lama; eu não valho mais do que o pó ou a cinza.",
        "20": "“Ó Deus, eu clamo pedindo a tua ajuda, e não me respondes; eu oro a ti, e não te importas comigo.",
        "21": "e me persegues com todo o teu poder.",
        "22": "Fazes com que o vento me carregue e numa tempestade violenta me jogas de um lado para outro.",
        "23": "Bem sei que me levarás à Terra da Morte, o lugar de encontro marcado para todos os vivos.",
        "24": "Por que atacas um homem arruinado, que não pode fazer nada, a não ser pedir piedade?",
        "25": "Por acaso, não chorei com as pessoas aflitas? Será que não tive pena dos pobres?",
        "26": "Eu esperava a felicidade, e veio a desgraça; eu aguardava a luz, e chegou a escuridão.",
        "27": "“O meu coração está agitado e não descansa; só tenho vivido dias de aflição.",
        "28": "Levo uma vida triste, como um dia sem sol; eu me levanto diante de todos e peço ajuda.",
        "29": "A minha voz é um gemido triste, como os uivos do lobo ou os gritos do avestruz.",
        "30": "A minha pele está ficando preta, e o meu corpo queima de febre.",
        "31": "Eu costumava ouvir a música alegre de liras e flautas, mas agora só escuto gente chorando e soluçando."
    }
}