{
    "livro": "Jó",
    "capitulo": 31,
    "titulos": {
        "1": "Que Deus me pese numa balança justa",
        "7": "Nunca cobicei, nem adulterei",
        "13": "Sempre fui justo e caridoso",
        "24": "Nunca fui infiel a Deus",
        "29": "Nunca fui vingativo, nem sovina, nem hipócrita",
        "35": "Aqui termino a minha defesa"
    },
    "versiculos": {
        "1": "“Eu jurei que os meus olhos nunca haveriam de cobiçar uma virgem.",
        "2": "Se eu tivesse quebrado o juramento, que recompensa Deus me daria, e como é que lá dos céus o Todo-Poderoso me abençoaria?",
        "3": "Pois Deus manda a infelicidade e a desgraça para aqueles que só fazem o mal.",
        "4": "Deus sabe tudo o que eu faço; ele vê cada passo que dou.",
        "5": "“Juro que não tenho sido falso e que nunca procurei enganar os outros.",
        "6": "e ele ficará convencido de que sou inocente!",
        "7": "“Se por acaso me desviei do caminho certo, se o meu coração foi levado pela cobiça dos olhos, se pequei, ficando com qualquer coisa que pertence a outra pessoa,",
        "8": "então que outros comam o que eu semeei, ou que as minhas plantações sejam destruídas.",
        "9": "Se o meu coração alguma vez foi seduzido pela mulher do meu vizinho, e se fiquei escondido, espiando a porta da casa dela,",
        "10": "então que a minha mulher se torne escrava de outro, e que outros durmam com ela.",
        "11": "Se eu tivesse cometido esse crime horrível, o tribunal deveria me condenar.",
        "12": "Esse pecado seria como um incêndio terrível, infernal, que destruiria tudo o que tenho.",
        "13": "“Quando um empregado ou empregada reclamava contra mim, eu resolvia o assunto com justiça.",
        "14": "Se eu não tivesse agido assim, que faria quando Deus me julgasse? Que responderia, quando ele pedisse conta dos meus atos?",
        "15": "Pois o mesmo Deus que me criou, criou também os meus empregados; ele deu a vida tanto a mim como a eles.",
        "16": "“Nunca deixei de ajudar os pobres, nem permiti que as viúvas chorassem de desespero.",
        "17": "Nunca tomei sozinho as minhas refeições, mas sempre reparti a minha comida com os órfãos.",
        "18": "Eu os tratava como se fosse pai deles e sempre protegi as viúvas.",
        "19": "Quando via alguém morrendo de frio por falta de roupa ou notava algum pobre que não tinha com que se cobrir,",
        "20": "eu lhe dava roupas quentes, feitas com a lã das minhas próprias ovelhas, e ele me agradecia do fundo do coração.",
        "21": "Se alguma vez fui violento com um órfão, sabendo que eu tinha o apoio dos juízes,",
        "22": "então que os meus braços sejam quebrados, que sejam arrancados dos meus ombros.",
        "23": "Eu nunca faria nenhuma dessas coisas, pois tenho pavor do castigo de Deus e não poderia enfrentar a sua presença gloriosa.",
        "24": "“Jamais confiei no ouro; ele nunca foi a base da minha segurança.",
        "25": "Nunca me orgulhei de ter muitas riquezas, nem de ganhar muito dinheiro.",
        "26": "Tenho visto o sol brilhar e a lua caminhar em toda a sua beleza,",
        "27": "porém nunca os adorei, nem em segredo, e não lhes atirei beijos com a mão.",
        "28": "Se tivesse cometido esse terrível pecado, eu teria sido infiel a Deus, que está lá em cima, e o tribunal deveria me condenar.",
        "29": "“Jamais me alegrei com o sofrimento dos meus inimigos, nem fiquei contente se lhes acontecia alguma desgraça.",
        "30": "E nunca fiz uma oração pedindo a Deus que matasse algum deles.",
        "31": "“Os empregados que trabalham para mim sabem que os meus convidados comem à vontade, do bom e do melhor.",
        "32": "Nunca deixei um estrangeiro dormir na rua; os viajantes sempre se hospedaram na minha casa.",
        "33": "Jamais procurei encobrir as minhas faltas, como fazem algumas pessoas, nem escondi no coração os meus pecados.",
        "34": "Nunca tive medo daquilo que os outros poderiam dizer; não fiquei dentro de casa, calado, com receio de que zombassem de mim.",
        "35": "“Como gostaria que alguém me ouvisse! Aqui eu termino e assino a minha defesa; que o Todo-Poderoso me responda! Que o meu Adversário escreva a acusação,",
        "36": "e, com orgulho, eu a carregarei no ombro e a porei na cabeça como se fosse uma coroa!",
        "37": "Darei conta a Deus de todos os meus atos e na presença dele ficarei de cabeça erguida.",
        "38": "“As minhas terras nunca choraram, nem gritaram ao céu contra mim.",
        "39": "Pois, se comi os seus frutos, sempre paguei os trabalhadores como devia e jamais deixei que morressem de fome.",
        "40": "Se não estou dizendo a verdade, então que nas minhas terras cresçam espinhos em vez de trigo e mato em vez de cevada.” Aqui terminam as palavras de Jó."
    }
}