{
    "livro": "Jó",
    "capitulo": 32,
    "titulos": {
        "6": "Um sopro do Todo-Poderoso dá sabedoria",
        "11": "É Deus que tem de dar resposta a Jó",
        "15": "Quero dar a minha opinião"
    },
    "versiculos": {
        "1": "As falas de Eliú ( Caps. 32—37 ) Jó estava convencido da sua inocência, e por isso os três amigos desistiram de continuar a discutir com ele.",
        "2": "Acontece que ali estava um homem chamado Eliú, filho de Baraquel e descendente de Buz, do grupo de famílias de Rão. Eliú ficou muito zangado com Jó porque este dizia que era inocente e que Deus era culpado.",
        "3": "E também ficou zangado com os três amigos porque eles não puderam responder a Jó, dando assim a ideia de que Deus estava errado.",
        "4": "Eliú esperou para falar no fim, pois os outros eram mais velhos do que ele.",
        "5": "Quando viu que eles não souberam como responder a Jó, Eliú ficou zangado.",
        "6": "Então Eliú, filho de Baraquel e descendente de Buz, disse: “Eu sou moço, e vocês são idosos. Foi por isso que não me atrevi a dar a minha opinião.",
        "7": "Pensei assim: ‘Que fale a voz da experiência, que os muitos anos mostrem a sua sabedoria!’",
        "8": "Mas acontece que dentro das pessoas há um espírito, há um sopro do Todo-Poderoso que dá sabedoria.",
        "9": "Nós não ficamos mais sábios com a idade, nem sempre os velhos sabem o que é certo.",
        "10": "Portanto, escutem o que digo, pois eu também vou dar a minha opinião.",
        "11": "“Esperei que vocês falassem e escutei as suas razões. Enquanto vocês escolhiam as melhores palavras,",
        "12": "eu prestava toda a atenção. Mas nenhum de vocês convenceu Jó, nem deu resposta às suas palavras.",
        "13": "Como é que vocês podem dizer que descobriram a sabedoria? É Deus, e não um ser humano, quem terá de dar resposta a Jó.",
        "14": "Eu nunca teria respondido como vocês; mas Jó estava falando com vocês e não comigo.",
        "15": "“Jó, estes três estão derrotados e não têm mais palavras para continuar a discutir.",
        "16": "Eles já pararam; não falam mais. Será que devo continuar esperando enquanto estão calados?",
        "17": "Não! Eu darei a minha resposta agora e direi o que penso sobre o assunto.",
        "18": "Tenho muito o que falar e já não consigo mais ficar calado.",
        "19": "Se eu não falar, sou capaz de estourar como um odre cheio de vinho novo.",
        "20": "Não aguento mais; preciso desabafar, quero dar a minha opinião.",
        "21": "Não vou tomar partido nesta discussão e não vou adular ninguém.",
        "22": "Eu não costumo bajular; e, se bajulasse, o Criador logo me castigaria."
    }
}