{
    "livro": "Jó",
    "capitulo": 34,
    "titulos": {
        "1": "Segunda fala de Eliú (Cap. 34)",
        "5": "Deus não é injusto com ninguém",
        "16": "Deus é justo e poderoso",
        "31": "Você resolveu parar de praticar o mal?"
    },
    "versiculos": {
        "1": "Eliú disse mais:",
        "2": "“Vocês que são sábios e instruídos, escutem o que vou dizer.",
        "3": "Assim como os ouvidos julgam o valor das palavras, e o paladar prova os alimentos,",
        "4": "assim nós agora vamos examinar o caso e resolvê-lo do jeito que nos parecer melhor.",
        "5": "“Jó está dizendo que é inocente e que Deus não quer lhe fazer justiça.",
        "6": "E pergunta: ‘Como é que eu poderia mentir, dizendo que estou errado? Sofro de uma doença que não tem cura, embora não tenha cometido nenhum pecado.’",
        "7": "“Neste mundo não há ninguém como Jó, para quem é tão fácil zombar de Deus como beber um copo de água.",
        "8": "Ele anda com homens maus e se ajunta com gente que não presta.",
        "9": "E diz assim: ‘Não adianta nada procurar agradar a Deus.’",
        "10": "“Agora, vocês que têm juízo, me escutem. Será que Deus faria alguma coisa errada? Será que o Todo-Poderoso cometeria uma injustiça?",
        "11": "Ele nos paga de acordo com o que fazemos e dá a cada um o que merece.",
        "12": "Na verdade, o Deus Todo-Poderoso não faz o mal e não é injusto com ninguém.",
        "13": "Quem entregou o poder a Deus? Quem o fez governador do Universo?",
        "14": "Se Deus quisesse, poderia fazer voltar para si o fôlego, a respiração da gente;",
        "15": "então todas as pessoas morreriam juntas, no mesmo instante, e voltariam de novo para o pó.",
        "16": "“Agora, Jó, se você é sábio, escute e preste atenção no que vou dizer.",
        "17": "Se Deus odiasse a justiça, não poderia governar o mundo. Será que você quer condenar aquele que é justo e poderoso?",
        "18": "Deus condena os reis e as autoridades quando são maus, quando não prestam.",
        "19": "Ele não mostra preferência pelas pessoas que estão no poder, nem favorece os ricos em prejuízo dos pobres, pois todos foram criados por ele.",
        "20": "A morte pode vir de repente, no meio da noite. A pessoa tem um ataque e morre. Deus não precisa de ajuda para matar os poderosos.",
        "21": "Pois ele sabe tudo o que fazemos e vê todos os passos que damos.",
        "22": "Não existe nenhum lugar, por mais escuro que seja, onde um pecador possa se esconder de Deus.",
        "23": "Deus não precisa marcar um dia para que uma pessoa se apresente a fim de ser julgada por ele.",
        "24": "Ele não necessita de examinar a vida dos poderosos para acabar com eles e dar a outros o seu lugar.",
        "25": "Pois Deus conhece o que eles fazem; de noite ele os derruba e esmaga.",
        "26": "Em público, na frente de todos, Deus os castiga como se fossem criminosos",
        "27": "porque eles se afastaram dele e não quiseram obedecer a nenhum dos seus mandamentos.",
        "28": "Eles fizeram com que os gritos dos pobres e explorados subissem até Deus, e ele os escutou.",
        "29": "“Mas, se Deus se calar, ninguém poderá condená-lo. Se ele esconder o rosto, as pessoas e as nações ficarão sem defesa",
        "30": "e nada poderão fazer para evitar que homens maus as governem e explorem.",
        "31": "“Jó, será que você já reconheceu diante de Deus que você sofreu por causa dos seus pecados e que prometeu que não vai pecar mais?",
        "32": "Será que você pediu a Deus que lhe mostrasse as suas faltas e resolveu parar de praticar o mal?",
        "33": "Se você não aceita o que Deus faz, como espera que ele faça o que você quer? Você é quem precisa responder, e não eu; diga-nos o que está pensando.",
        "34": "“As pessoas sábias e sensatas que me estão escutando certamente dirão assim:",
        "35": "‘Jó não sabe o que está falando; o que ele diz não faz sentido.",
        "36": "É só examinar bem as suas palavras, e a gente vê que ele responde como um perverso.",
        "37": "Jó é pecador, um pecador rebelde. Na nossa presença, zomba de Deus e não para de falar contra ele.’ ”"
    }
}