{
    "livro": "Jó",
    "capitulo": 42,
    "titulos": {
        "1": "Última resposta de Jó a Deus (42.1-6)",
        "7": "Os três amigos de Jó",
        "10": "A nova família de Jó"
    },
    "versiculos": {
        "1": "Então, em resposta ao Senhor , Jó disse:",
        "2": "“Eu reconheço que para ti nada é impossível e que nenhum dos teus planos pode ser impedido.",
        "3": "Tu me perguntaste como me atrevi a pôr em dúvida a tua sabedoria, visto que sou tão ignorante. É que falei de coisas que eu não compreendia, coisas que eram maravilhosas demais para mim e que eu não podia entender.",
        "4": "Tu me mandaste escutar o que estavas dizendo e responder às tuas perguntas.",
        "5": "Antes eu te conhecia só por ouvir falar, mas agora eu te vejo com os meus próprios olhos.",
        "6": "Por isso, estou envergonhado de tudo o que disse e me arrependo, sentado aqui no chão, num monte de cinzas.” Cena final ( 42.7-17",
        "7": "Depois que acabou de falar com Jó, o Senhor disse a Elifaz, da região de Temã: — Estou muito irado com você e com os seus dois amigos, pois vocês não falaram a verdade a meu respeito, como o meu servo Jó falou.",
        "8": "Agora peguem sete touros e sete carneiros, levem a Jó e ofereçam como sacrifício em favor de vocês. O meu servo Jó orará por vocês, e eu aceitarei a sua oração e não os castigarei como merecem, embora vocês não tenham falado a verdade a meu respeito, como Jó falou.",
        "9": "Então Elifaz, que era da região de Temã, Bildade, que era da região de Sua, e Zofar, que era da região de Naamá, foram e fizeram o que o Senhor havia mandado, e ele aceitou a oração de Jó.",
        "10": "Depois que Jó acabou de orar pelos seus três amigos, o Senhor fez com que ele ficasse rico de novo e lhe deu em dobro tudo o que tinha tido antes.",
        "11": "Todos os seus irmãos e irmãs e todos os seus amigos foram visitá-lo e tomaram parte num banquete na casa dele. Falaram de como estavam tristes pelo que lhe havia acontecido e o consolaram por todas as desgraças que o Senhor havia feito cair sobre ele. E cada um lhe deu dinheiro e um anel de ouro.",
        "12": "O Senhor abençoou a última parte da vida de Jó mais do que a primeira. Ele chegou a ter catorze mil ovelhas, seis mil camelos, dois mil bois e mil jumentas.",
        "13": "Também foi pai de sete filhos e três filhas.",
        "14": "À primeira deu o nome de Jemima; à segunda chamou de Cássia; e à terceira, de Querém-Hapuque.",
        "15": "No mundo inteiro não havia mulheres tão lindas como as filhas de Jó. E o pai as fez herdeiras dos seus bens, junto com os seus irmãos.",
        "16": "Depois disso, Jó ainda viveu cento e quarenta anos, o bastante para ver netos e bisnetos.",
        "17": "E morreu bem velho."
    }
}