{
    "livro": "Apocalipse",
    "capitulo": 18,
    "titulos": {
        "1": "O anúncio da queda da Babilônia",
        "9": "Os lamentos dos admiradores da Babilônia",
        "21": "A ruína da Babilônia é completa e definitiva"
    },
    "versiculos": {
        "1": "Depois destas coisas, vi descer do céu outro anjo, que tinha grande autoridade, e a terra se iluminou com a sua glória.",
        "2": "Então exclamou com potente voz, dizendo: — Caiu! Caiu u a grande Babilônia! Ela se tornou morada de demônios, v refúgio de toda espécie de espírito imundo e esconderijo de todo tipo de ave imunda e detestável, w",
        "3": "pois todas as nações beberam do vinho do furor da sua prostituição. x Com ela se prostituíram os reis da terra. Também os mercadores da terra se enriqueceram à custa da sua luxúria.",
        "4": "Ouvi outra voz do céu, dizendo: “Saiam dela, y povo meu, para que vocês não sejam cúmplices em seus pecados e para que os seus flagelos não caiam sobre vocês.",
        "5": "Porque os pecados dela se acumularam até o céu, z e Deus se lembrou das injustiças que ela praticou.",
        "6": "Retribuam-lhe como também ela retribuiu, a paguem-lhe em dobro segundo as suas obras e, no cálice em que ela misturou bebidas, misturem dobrado para ela.",
        "7": "O quanto a si mesma glorificou e viveu em luxúria, deem a ela em igual medida tormento e pranto. Porque ela pensa assim: ‘Estou sentada como rainha. Não sou viúva. Nunca saberei o que é pranto!’ b",
        "8": "Por isso, em um só dia sobrevirão os seus flagelos: morte, pranto e fome; c e será queimada no fogo, porque poderoso é o Senhor Deus, que a julga.”",
        "9": "Os reis da terra, que com ela se prostituíram e viveram em luxúria, vão chorar e se lamentar por causa dela, quando virem a fumaça do seu incêndio. d",
        "10": "E, conservando-se de longe, com medo do seu tormento, dizem: “Ai! Ai de você, grande cidade, Babilônia, cidade poderosa! Pois em uma só hora chegou o seu juízo.”",
        "11": "E, por causa dela, choram e pranteiam os mercadores da terra, porque ninguém mais compra a sua mercadoria, e",
        "12": "mercadoria de ouro, de prata, de pedras preciosas, de pérolas, de linho finíssimo, de púrpura, de seda, de escarlate; e toda espécie de madeira odorífera, todo gênero de objeto de marfim, toda qualidade de móvel de madeira cara, de bronze, de ferro e de mármore;",
        "13": "e canela de cheiro, especiarias, incenso, perfume, mirra, vinho, azeite, boa farinha, trigo, gado e ovelhas; e de cavalos, de carruagens, de escravos e até almas humanas.",
        "14": "Eles dizem: “O fruto que tanto lhe apeteceu se afastou de você, e para você se extinguiu tudo o que é delicado e esplêndido, e nunca mais serão achados.”",
        "15": "Os mercadores destas coisas, que, por meio dela, se enriqueceram, ficarão de longe, com medo do seu tormento, chorando e pranteando,",
        "16": "dizendo: “Ai! Ai da grande cidade, que estava vestida de linho finíssimo, de púrpura e de escarlate, enfeitada com ouro, pedras preciosas e pérolas, f",
        "17": "porque em uma só hora g ficou devastada tamanha riqueza!” E todos os pilotos, e todos aqueles que viajam pelo mar, e marinheiros, h e os que ganham a vida no mar ficaram de longe.",
        "18": "Então, vendo a fumaça do seu incêndio, gritavam: — Que cidade se compara à grande cidade? i",
        "19": "Lançaram pó sobre a cabeça e, chorando e pranteando, gritavam: “Ai! Ai da grande cidade, j na qual se enriqueceram todos os que possuíam navios no mar, à custa da sua riqueza, porque em uma só hora foi devastada!",
        "20": "Alegrem-se por causa dela, k ó céus, e também vocês, santos, apóstolos e profetas, porque Deus julgou a causa de vocês contra ela.”",
        "21": "Então um anjo forte levantou uma pedra do tamanho de uma grande pedra de moinho e lançou-a no mar, dizendo: “Assim, com ímpeto, será lançada Babilônia, l a grande cidade, e nunca mais será achada. m",
        "22": "Em você nunca mais será ouvido o som de harpistas, n de músicos, de tocadores de flauta e de trombeta. Em você nunca mais se achará artífice nenhum de qualquer arte que seja, e nunca jamais se ouvirá em você o ruído de pedra de moinho.",
        "23": "Também nunca mais brilhará em você a luz de uma lamparina, e nunca mais se ouvirá em você uma voz de noivo ou de noiva, o pois os seus mercadores foram os grandes da terra, porque com a sua feitiçaria você seduziu todas as nações.",
        "24": "E nela foi encontrado sangue de profetas, de santos e de todos os que foram mortos sobre a terra.” p"
    }
}