{
    "livro": "Apocalipse",
    "capitulo": 20,
    "titulos": {
        "1": "Os mil anos. A primeira ressurreição",
        "7": "Satanás é solto e derrotado",
        "11": "O juízo de Deus"
    },
    "versiculos": {
        "1": "Então vi descer do céu um anjo que tinha na mão a chave do abismo n e uma grande corrente.",
        "2": "Ele segurou o dragão, o a antiga serpente, p que é o diabo, Satanás, e o prendeu por mil anos.",
        "3": "Lançou-o no abismo, fechou-o e pôs selo sobre ele, para que não mais enganasse q as nações até se completarem os mil anos. Depois disso, é necessário que ele seja solto por um pouco de tempo.",
        "4": "Vi também tronos, r e nestes sentaram-se aqueles aos quais foi dada autoridade para julgar. s Vi ainda as almas dos que foram decapitados por terem dado testemunho de Jesus e proclamado a palavra de Deus. t Estes são os que não adoraram a besta nem a sua imagem, u e não receberam a sua marca na testa e na mão; v e viveram e reinaram com Cristo durante mil anos.",
        "5": "Os restantes dos mortos não reviveram até que se completassem os mil anos. Esta é a primeira ressurreição.",
        "6": "Bem-aventurado e santo é aquele que tem parte na primeira ressurreição. Sobre esses a segunda morte w não tem poder; pelo contrário, serão sacerdotes x de Deus e de Cristo e reinarão com ele os mil anos.",
        "7": "Quando, porém, se completarem os mil anos, Satanás será solto da sua prisão",
        "8": "e sairá para enganar as nações que estão nos quatro cantos da terra, Gogue e Magogue, y a fim de reuni-las para a batalha. O número dessas é como a areia do mar.",
        "9": "Marcharam, então, pela superfície da terra e cercaram o acampamento dos santos e a cidade amada. Porém, desceu fogo do céu e os consumiu. z",
        "10": "O diabo, que os tinha enganado, foi lançado no lago de fogo e enxofre, onde já se encontram a besta e o falso profeta; a e serão atormentados b de dia e de noite, para todo o sempre.",
        "11": "Vi um grande trono branco e aquele que está sentado nele. A terra e o céu fugiram da presença dele, c e não se achou lugar para eles.",
        "12": "Vi também os mortos, os grandes e os pequenos, que estavam em pé diante do trono. Então foram abertos livros. Ainda outro livro, o Livro da Vida, d foi aberto. E os mortos foram julgados, segundo as suas obras, conforme o que estava escrito nos livros. e",
        "13": "O mar entregou os mortos que nele estavam. A morte e o inferno entregaram os mortos que neles havia. E foram julgados, um por um, segundo as suas obras. f",
        "14": "Então a morte e o inferno foram lançados no lago de fogo. g Esta é a segunda morte, h o lago de fogo.",
        "15": "E, se alguém não foi achado inscrito no Livro da Vida, i esse foi lançado no lago de fogo."
    }
}