{
    "livro": "Apocalipse",
    "capitulo": 22,
    "titulos": {
        "6": "A certeza do cumprimento da profecia deste livro",
        "8": "Conselhos e promessas finais",
        "18": "Conclusão do livro",
        "21": "Bênção"
    },
    "versiculos": {
        "1": "Então o anjo me mostrou o rio da água da vida, n brilhante como cristal, que sai do trono de Deus e do Cordeiro.",
        "2": "No meio da praça da cidade, e de um e de outro lado do rio, está a árvore da vida, o que produz doze frutos, dando o seu fruto de mês em mês. E as folhas da árvore são para a cura dos povos. p",
        "3": "Nunca mais haverá qualquer maldição. q Nela estará o trono de Deus e do Cordeiro. Os seus servos o adorarão,",
        "4": "contemplarão a sua face, r e na sua testa terão gravado o nome dele. s",
        "5": "Então já não haverá noite, t e não precisarão de luz de lamparina, nem da luz do sol, porque o Senhor Deus brilhará sobre eles, u e reinarão para todo o sempre. v",
        "6": "Então o anjo me disse: — Estas palavras são fiéis e verdadeiras. w O Senhor, o Deus dos espíritos dos profetas, enviou o seu anjo para mostrar aos seus servos as coisas que em breve devem acontecer. x",
        "7": "— Eis que venho sem demora. y Bem-aventurado aquele que guarda as palavras da profecia deste livro. z",
        "8": "Eu, João, sou quem ouviu e viu estas coisas. a E, depois de ter ouvido e visto, prostrei-me diante dos pés do anjo que me mostrou essas coisas, para adorá-lo. b",
        "9": "Mas ele me disse: — Não faça isso! Sou um servo de Deus, assim como são você e os seus irmãos, os profetas, e como são os que guardam as palavras deste livro. Adore a Deus!",
        "10": "Disse-me ainda: — Não sele as palavras da profecia deste livro, porque o tempo está próximo. c",
        "11": "Continue o injusto a fazer injustiça, d e continue o imundo a ser imundo. O justo continue na prática da justiça, e o santo continue a santificar-se.",
        "12": "— Eis que venho sem demora, e e comigo está a recompensa f que tenho para dar a cada um segundo as suas obras. g",
        "13": "Eu sou o Alfa e o Ômega, h o Primeiro e o Último, i o Princípio e o Fim.",
        "14": "Bem-aventurados j aqueles que lavam as suas vestes, para que tenham direito à árvore da vida k e entrem na cidade pelos portões.",
        "15": "Fora ficam os cães, os feiticeiros, os impuros, os assassinos, os idólatras e todo aquele que ama e pratica a mentira. l",
        "16": "— Eu, Jesus, enviei o meu anjo m para dar testemunho destas coisas a vocês nas igrejas. Eu sou a Raiz e a Geração de Davi, n a brilhante Estrela da Manhã. o",
        "17": "O Espírito e a noiva dizem: — Vem! Aquele que ouve, diga: — Vem! Aquele que tem sede venha, p e quem quiser receba de graça a água da vida. q",
        "18": "Eu, a todo aquele que ouve as palavras da profecia deste livro, testifico: Se alguém lhes fizer qualquer acréscimo, Deus lhe acrescentará os flagelos escritos neste livro.",
        "19": "E, se alguém tirar qualquer coisa das palavras do livro desta profecia, Deus tirará a sua parte da árvore da vida, da cidade santa e das coisas que estão escritas neste livro. r",
        "20": "Aquele que dá testemunho destas coisas diz: — Certamente venho sem demora. s Amém! Vem, Senhor Jesus! t",
        "21": "A graça do Senhor Jesus esteja com todos. u"
    }
}