{
    "livro": "Apocalipse",
    "capitulo": 6,
    "titulos": {
        "1": "O primeiro selo",
        "3": "O segundo selo",
        "5": "O terceiro selo",
        "7": "O quarto selo",
        "9": "O quinto selo",
        "12": "O sexto selo"
    },
    "versiculos": {
        "1": "Vi quando o Cordeiro quebrou o primeiro dos sete selos e ouvi um dos quatro seres viventes dizendo, como se fosse som de trovão:",
        "2": "Vi, então, e eis um cavalo branco. O seu cavaleiro tinha um arco, e foi-lhe dada uma coroa. E ele saiu vencendo e para vencer.",
        "3": "Quando o Cordeiro quebrou o segundo selo, ouvi o segundo ser vivente dizendo:",
        "4": "E saiu outro cavalo, que era vermelho. E ao seu cavaleiro foi dado poder para tirar a paz da terra e fazer com que os homens matassem uns aos outros. Também lhe foi dada uma grande espada.",
        "5": "Quando o Cordeiro quebrou o terceiro selo, ouvi o terceiro ser vivente dizendo:",
        "6": "E ouvi o que parecia uma voz no meio dos quatro seres viventes dizendo:",
        "7": "Quando o Cordeiro quebrou o quarto selo, ouvi a voz do quarto ser vivente dizendo:",
        "8": "Vi, então, e eis um cavalo amarelo. O seu cavaleiro se chamava Morte, e o inferno o estava seguindo. E lhes foi dada autoridade sobre a quarta parte da terra para matar à espada, pela fome, com a mortandade e por meio dos animais selvagens da terra.",
        "9": "Quando o Cordeiro quebrou o quinto selo, vi, debaixo do altar, as almas daqueles que tinham sido mortos por causa da palavra de Deus e por causa do testemunho que deram.",
        "10": "Clamaram com voz forte, dizendo:",
        "11": "Então a cada um deles foi dada uma veste branca, e lhes foi pedido que repousassem ainda por pouco tempo, até que também se completasse o número dos seus conservos e seus irmãos que iam ser mortos como eles tinham sido.",
        "12": "Vi quando o Cordeiro quebrou o sexto selo. Houve um grande terremoto, o sol se tornou negro como pano de saco feito de crina, a lua ficou toda vermelha como sangue,",
        "13": "as estrelas do céu caíram sobre a terra, como a figueira deixa cair os seus figos verdes quando sacudida por um vento forte,",
        "14": "e o céu recolheu-se como um pergaminho quando se enrola. Então todos os montes e as ilhas foram movidos do seu lugar.",
        "15": "Os reis da terra, os grandes, os comandantes, os ricos, os poderosos e todo escravo e todo livre se esconderam nas cavernas e nos penhascos dos montes",
        "16": "e disseram aos montes e aos rochedos:",
        "17": "Porque chegou o grande Dia da ira deles, e quem poderá subsistir?"
    }
}