{
    "livro": "Apocalipse",
    "capitulo": 22,
    "titulos": {
        "6": "A certeza do cumprimento da profecia deste livro",
        "8": "Conselhos e promessas finais",
        "18": "Conclusão do livro",
        "21": "Bênção"
    },
    "versiculos": {
        "1": "Então o anjo me mostrou o rio da água da vida, brilhante como cristal, que sai do trono de Deus e do Cordeiro.",
        "2": "No meio da praça da cidade, e de um e de outro lado do rio, está a árvore da vida, que produz doze frutos, dando o seu fruto de mês em mês. E as folhas da árvore são para a cura dos povos.",
        "3": "Nunca mais haverá qualquer maldição. Nela estará o trono de Deus e do Cordeiro. Os seus servos o adorarão,",
        "4": "contemplarão a sua face, e na sua testa terão gravado o nome dele.",
        "5": "Então já não haverá noite, e não precisarão de luz de lamparina, nem da luz do sol, porque o Senhor Deus brilhará sobre eles, e reinarão para todo o sempre.",
        "6": "Então o anjo me disse:",
        "7": "— Eis que venho sem demora. Bem-aventurado aquele que guarda as palavras da profecia deste livro.",
        "8": "Eu, João, sou quem ouviu e viu estas coisas. E, depois de ter ouvido e visto, prostrei-me diante dos pés do anjo que me mostrou essas coisas, para adorá-lo.",
        "9": "Mas ele me disse:",
        "10": "Disse-me ainda:",
        "11": "Continue o injusto a fazer injustiça, e continue o imundo a ser imundo. O justo continue na prática da justiça, e o santo continue a santificar-se.",
        "12": "— Eis que venho sem demora, e comigo está a recompensa que tenho para dar a cada um segundo as suas obras.",
        "13": "Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.",
        "14": "Bem-aventurados aqueles que lavam as suas vestes, para que tenham direito à árvore da vida e entrem na cidade pelos portões.",
        "15": "Fora ficam os cães, os feiticeiros, os impuros, os assassinos, os idólatras e todo aquele que ama e pratica a mentira.",
        "16": "— Eu, Jesus, enviei o meu anjo para dar testemunho destas coisas a vocês nas igrejas. Eu sou a Raiz e a Geração de Davi, a brilhante Estrela da Manhã.",
        "17": "O Espírito e a noiva dizem:",
        "18": "Eu, a todo aquele que ouve as palavras da profecia deste livro, testifico: Se alguém lhes fizer qualquer acréscimo, Deus lhe acrescentará os flagelos escritos neste livro.",
        "19": "E, se alguém tirar qualquer coisa das palavras do livro desta profecia, Deus tirará a sua parte da árvore da vida, da cidade santa e das coisas que estão escritas neste livro.",
        "20": "Aquele que dá testemunho destas coisas diz:",
        "21": "A graça do Senhor Jesus esteja com todos."
    }
}