{
    "livro": "Apocalipse",
    "capitulo": 21,
    "titulos": {
        "1": "O novo céu e a nova terra",
        "9": "A nova Jerusalém"
    },
    "versiculos": {
        "1": "E vi novo céu e nova terra, pois o primeiro céu e a primeira terra passaram, e o mar já não existe.",
        "2": "Vi também a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, preparada como uma noiva enfeitada para o seu noivo.",
        "3": "Então ouvi uma voz forte que vinha do trono e dizia:",
        "4": "E lhes enxugará dos olhos toda lágrima. E já não existirá mais morte, já não haverá luto, nem pranto, nem dor, porque as primeiras coisas passaram.",
        "5": "E aquele que estava sentado no trono disse:",
        "6": "Disse-me ainda:",
        "7": "O vencedor herdará estas coisas, e eu serei o Deus dele e ele será o meu filho.",
        "8": "Quanto, porém, aos covardes, aos incrédulos, aos abomináveis, aos assassinos, aos imorais, aos feiticeiros, aos idólatras e a todos os mentirosos, a parte que lhes cabe será no lago que está queimando com fogo e enxofre, a saber, a segunda morte.",
        "9": "Então veio um dos sete anjos que tinham as sete taças cheias dos últimos sete flagelos e falou comigo, dizendo:",
        "10": "E ele me levou, no Espírito, a uma grande e elevada montanha e me mostrou a cidade santa, Jerusalém, que descia do céu, da parte de Deus,",
        "11": "a qual tem a glória de Deus. O seu brilho era semelhante a uma pedra preciosíssima, como pedra de jaspe cristalina.",
        "12": "Tinha uma muralha grande e alta, com doze portões, e, junto aos portões, doze anjos. Sobre os portões estavam escritos nomes, a saber, os nomes das doze tribos dos filhos de Israel.",
        "13": "Três portões se achavam a leste, três, ao norte, três, ao sul, e três, a oeste.",
        "14": "A muralha da cidade tinha doze fundamentos, e sobre estes estavam os doze nomes dos doze apóstolos do Cordeiro.",
        "15": "Aquele que falava comigo tinha por medida uma vara de ouro para medir a cidade, os seus portões e a sua muralha.",
        "16": "A cidade tinha a forma de um quadrado, de comprimento e largura iguais. E mediu a cidade com a vara, e tinha doze mil estádios. O seu comprimento, largura e altura são iguais.",
        "17": "Mediu também a sua muralha, e tinha cento e quarenta e quatro côvados, pela medida humana que o anjo usava.",
        "18": "A muralha é feita de jaspe e a cidade é de ouro puro, semelhante a vidro límpido.",
        "19": "Os alicerces da muralha da cidade estão enfeitados de todo tipo de pedras preciosas. O primeiro alicerce é de jaspe; o segundo, de safira; o terceiro, de calcedônia; o quarto, de esmeralda;",
        "20": "o quinto, de sardônio; o sexto, de sárdio; o sétimo, de crisólito; o oitavo, de berilo; o nono, de topázio; o décimo, de crisópraso; o décimo primeiro, de jacinto; e o décimo segundo, de ametista.",
        "21": "Os doze portões são doze pérolas, e cada um desses portões é feito de uma só pérola. A praça da cidade é de ouro puro, como vidro transparente.",
        "22": "Não vi nenhum santuário na cidade, porque o seu santuário é o Senhor, o Deus Todo-Poderoso, e o Cordeiro.",
        "23": "A cidade não precisa do sol nem da lua para lhe dar claridade, pois a glória de Deus a ilumina, e o Cordeiro é a sua lâmpada.",
        "24": "As nações andarão mediante a sua luz, e os reis da terra lhe trazem a sua glória.",
        "25": "Os seus portões jamais se fecharão de dia, pois nela não haverá noite.",
        "26": "E lhe trarão a glória e a honra das nações.",
        "27": "Nela não entrará nada que seja impuro, nem o que pratica abominação e mentira, mas somente os inscritos no Livro da Vida do Cordeiro."
    }
}