{
    "livro": "Apocalipse",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio",
        "4": "Saudação às sete igrejas da Ásia",
        "9": "A visão de Jesus glorificado"
    },
    "versiculos": {
        "1": "Revelação de Jesus Cristo, a qual Deus lhe deu para mostrar aos seus servos as coisas que em breve devem acontecer e que ele, enviando o seu anjo, deu a conhecer ao seu servo João,",
        "2": "que atestou a palavra de Deus e o testemunho de Jesus Cristo, quanto a tudo o que viu.",
        "3": "Bem-aventurado aquele que lê, e bem-aventurados aqueles que ouvem as palavras da profecia e guardam as coisas nela escritas, pois o tempo está próximo.",
        "4": "João, às sete igrejas que estão na província da Ásia:",
        "5": "e da parte de Jesus Cristo, a Fiel Testemunha, o Primogênito dos mortos e o Soberano dos reis da terra.",
        "6": "e nos constituiu reino, sacerdotes para o seu Deus e Pai, a ele a glória e o domínio para todo o sempre. Amém!",
        "7": "Eis que ele vem com as nuvens, e todo olho o verá, até mesmo aqueles que o traspassaram. E todas as tribos da terra se lamentarão por causa dele. Certamente. Amém!",
        "8": "“Eu sou o Alfa e o Ômega” , diz o Senhor Deus, “aquele que é, que era e que há de vir, o Todo-Poderoso.”",
        "9": "Eu, João, irmão e companheiro de vocês na tribulação, no reino e na perseverança em Jesus, estava na ilha chamada Patmos, por causa da palavra de Deus e do testemunho de Jesus.",
        "10": "Achei-me no Espírito, no dia do Senhor, e ouvi atrás de mim uma voz forte, como de trombeta,",
        "11": "dizendo:",
        "12": "Voltei-me para ver quem falava comigo e, ao me voltar, vi sete candelabros de ouro",
        "13": "e, no meio dos candelabros, um semelhante a um filho de homem, com vestes talares e cingido, à altura do peito, com um cinto de ouro.",
        "14": "A cabeça e os cabelos dele eram brancos como alva lã, como neve. Os olhos eram como chama de fogo.",
        "15": "Os seus pés eram semelhantes ao bronze polido, como que refinado numa fornalha. A voz era como som de muitas águas.",
        "16": "Na mão direita ele tinha sete estrelas, e da sua boca saía uma afiada espada de dois gumes. O seu rosto brilhava como o sol na sua força.",
        "17": "Ao vê-lo, caí aos seus pés como morto. Porém ele pôs sobre mim a mão direita, dizendo:",
        "18": "e aquele que vive. Estive morto, mas eis que estou vivo para todo o sempre e tenho as chaves da morte e do inferno.",
        "19": "Escreva, pois, as coisas que você viu, as que são e as que hão de acontecer depois destas.",
        "20": "Quanto ao mistério das sete estrelas que você viu na minha mão direita e quanto aos sete candelabros de ouro, as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas."
    }
}