{
    "livro": "Apocalipse",
    "capitulo": 11,
    "titulos": {
        "1": "As duas testemunhas",
        "15": "A sétima trombeta"
    },
    "versiculos": {
        "1": "Foi-me dado um caniço semelhante a uma vara, e também me foi dito:",
        "2": "Mas deixe de lado o átrio exterior do santuário e não o meça, porque esse átrio foi dado aos gentios, que, por quarenta e dois meses, pisarão a cidade santa.",
        "3": "Darei autoridade às minhas duas testemunhas para que profetizem durante mil duzentos e sessenta dias, vestidas de pano de saco.",
        "4": "São estas as duas oliveiras e os dois candelabros que estão em pé diante do Senhor da terra.",
        "5": "Se alguém pretende causar-lhes dano, da boca dessas testemunhas sai fogo e devora os inimigos; sim, se alguém pretender causar-lhes dano, certamente deve morrer.",
        "6": "Elas têm autoridade para fechar o céu, para que não chova durante os dias em que profetizarem. Têm autoridade também sobre as águas, para transformá-las em sangue, bem como para ferir a terra com todo tipo de flagelos, tantas vezes quantas quiserem.",
        "7": "Quando tiverem, então, concluído o testemunho que devem dar, a besta que surge do abismo fará guerra contra elas; a besta vencerá e matará as testemunhas.",
        "8": "E os seus cadáveres ficarão estirados na praça da grande cidade que, espiritualmente, se chama Sodoma e Egito, onde também o seu Senhor foi crucificado.",
        "9": "Então, muitos dentre os povos, tribos, línguas e nações contemplarão os cadáveres das duas testemunhas, por três dias e meio, e não permitirão que esses cadáveres sejam sepultados.",
        "10": "Os que habitam sobre a terra se alegrarão por causa da morte dessas duas testemunhas, realizarão festas e enviarão presentes uns aos outros, porque esses dois profetas atormentaram os que moram sobre a terra.",
        "11": "Mas, depois dos três dias e meio, entrou neles um espírito de vida vindo da parte de Deus, e eles se ergueram sobre os pés, e aqueles que os viram ficaram com muito medo.",
        "12": "E as duas testemunhas ouviram uma voz forte vinda do céu, dizendo-lhes:",
        "13": "Naquela hora, houve grande terremoto, e ruiu a décima parte da cidade. Nesse terremoto, morreram sete mil pessoas. As outras pessoas ficaram aterrorizadas e deram glória ao Deus do céu.",
        "14": "Passou o segundo ai. Eis que, sem demora, vem o terceiro ai.",
        "15": "O sétimo anjo tocou a trombeta, e houve no céu vozes fortes, dizendo:",
        "16": "E os vinte e quatro anciãos que estavam sentados no seu trono, diante de Deus, prostraram-se sobre o seu rosto e adoraram a Deus,",
        "17": "dizendo:",
        "18": "Na verdade, as nações",
        "19": "Abriu-se, então, o santuário de Deus, que se acha no céu, e foi vista a arca da sua aliança no seu santuário, e sobrevieram relâmpagos, vozes, trovões, terremoto e forte chuva de granizo."
    }
}