{
    "livro": "Filipenses",
    "capitulo": 2,
    "titulos": {
        "1": "A humildade e a grandeza de Cristo",
        "12": "Brilhar como as estrelas no céu",
        "19": "Planos de Timóteo e de Epafrodito"
    },
    "versiculos": {
        "1": "Por estarem unidos com Cristo, vocês são fortes, o amor dele os anima, e vocês participam do Espírito de Deus. E também são bondosos e misericordiosos uns com os outros.",
        "2": "Então peço que me deem a grande satisfação de viverem em harmonia, tendo um mesmo amor e sendo unidos de alma e mente.",
        "3": "Não façam nada por interesse pessoal ou por desejos tolos de receber elogios; mas sejam humildes e considerem os outros superiores a vocês mesmos.",
        "4": "Que ninguém procure somente os seus próprios interesses, mas também os dos outros.",
        "5": "Tenham entre vocês o mesmo modo de pensar que Cristo Jesus tinha:",
        "6": "Ele tinha a natureza de Deus, mas não tentou ficar igual a Deus.",
        "7": "Pelo contrário, ele abriu mão de tudo o que era seu e tomou a natureza de servo, tornando-se assim igual aos seres humanos. E, vivendo a vida comum de um ser humano,",
        "8": "ele foi humilde e obedeceu a Deus até a morte — morte de cruz.",
        "9": "Por isso Deus deu a Jesus a mais alta honra e pôs nele o nome que é o mais importante de todos os nomes,",
        "10": "para que, em homenagem ao nome de Jesus, todas as criaturas no céu, na terra e no mundo dos mortos, caiam de joelhos",
        "11": "e declarem abertamente que Jesus Cristo é o Senhor, para a glória de Deus, o Pai.",
        "12": "Portanto, meus queridos amigos, vocês que me obedeceram sempre quando eu estava aí, devem me obedecer muito mais agora que estou ausente. Continuem trabalhando com respeito e temor a Deus para completar a salvação de vocês.",
        "13": "Pois Deus está sempre agindo em vocês para que obedeçam à vontade dele, tanto no pensamento como nas ações.",
        "14": "Façam tudo sem queixas nem discussões",
        "15": "para que vocês não tenham nenhuma falha ou mancha. Sejam filhos de Deus, vivendo sem nenhuma culpa no meio de pessoas más, que não querem saber de Deus. No meio delas vocês devem brilhar como as estrelas no céu,",
        "16": "entregando a elas a mensagem da vida. Se agirem assim, eu terei motivo de sentir orgulho de vocês no Dia de Cristo, pois isso mostrará que todo o meu esforço e todo o meu trabalho não foram inúteis.",
        "17": "Talvez o meu sangue, isto é, a minha vida, seja apresentado como uma oferta junto com o sacrifício que vocês, por meio da sua fé, oferecem a Deus. Se isso acontecer, ficarei contente e me alegrarei com todos vocês.",
        "18": "Do mesmo modo vocês também devem ficar contentes e se alegrar comigo.",
        "19": "Se for da vontade do Senhor Jesus, espero poder logo lhes enviar Timóteo para que eu fique animado quando receber notícias de vocês.",
        "20": "Pois Timóteo é o único que se preocupa com vocês como eu me preocupo e é o único que, de fato, se interessa pelo bem-estar de vocês.",
        "21": "Pois todos os outros se preocupam com os seus próprios interesses e não com os de Jesus Cristo.",
        "22": "E vocês sabem muito bem como Timóteo provou o seu valor. Ele e eu, como se fôssemos filho e pai, temos trabalhado juntos no serviço do evangelho.",
        "23": "Portanto, espero enviá-lo a vocês logo que eu souber como vão ficar as coisas aqui para mim.",
        "24": "E, confiado no Senhor, penso que eu mesmo poderei ir logo até aí.",
        "25": "Também acho que é preciso enviar a vocês o nosso irmão Epafrodito, meu companheiro de trabalho e de lutas, o qual vocês enviaram para me trazer a ajuda que eu precisava.",
        "26": "Ele tem tido muitas saudades de todos vocês e tem andado muito preocupado por vocês terem sabido que ele estava doente.",
        "27": "De fato, ele esteve doente e quase morreu. Mas Deus teve pena dele e não somente dele, mas também de mim; e assim evitou que eu tivesse uma tristeza ainda maior.",
        "28": "Por isso vou mandá-lo de volta a vocês o mais depressa possível para que vocês sintam a alegria de vê-lo novamente e para que eu não fique preocupado.",
        "29": "Portanto, recebam Epafrodito com toda a alegria, como se recebe um irmão no Senhor. Respeitem pessoas como ele,",
        "30": "pois ele arriscou a sua vida e quase morreu por causa do trabalho de Cristo. Ele fez isso para me dar a ajuda que vocês não podiam me dar pessoalmente."
    }
}