{
    "livro": "Filipenses",
    "capitulo": 4,
    "titulos": {
        "1": "Conselhos",
        "10": "Agradecimento de Paulo",
        "21": "Últimas saudações",
        "23": "Bênção"
    },
    "versiculos": {
        "1": "Meus queridos irmãos, sinto muitas saudades de vocês. Vocês me fazem tão feliz, e eu me orgulho muito de vocês! Portanto, continuem todos firmes, vivendo unidos com o Senhor.",
        "2": "Evódia e Síntique, peço, por favor, que procurem viver bem uma com a outra, como irmãs na fé.",
        "3": "E a você, meu fiel companheiro de trabalho, peço que ajude essas duas irmãs. Pois elas, junto com Clemente e todos os outros meus companheiros, trabalharam muito para espalhar o evangelho. Os nomes deles estão no Livro da Vida, que pertence a Deus.",
        "4": "Tenham sempre alegria, unidos com o Senhor! Repito: tenham alegria!",
        "5": "Sejam amáveis com todos. O Senhor virá logo.",
        "6": "Não se preocupem com nada, mas em todas as orações peçam a Deus o que vocês precisam e orem sempre com o coração agradecido.",
        "7": "E a paz de Deus, que ninguém consegue entender, guardará o coração e a mente de vocês, pois vocês estão unidos com Cristo Jesus.",
        "8": "Por último, meus irmãos, encham a mente de vocês com tudo o que é bom e merece elogios, isto é, tudo o que é verdadeiro, digno, correto, puro, agradável e decente.",
        "9": "Ponham em prática o que vocês receberam e aprenderam de mim, tanto com as minhas palavras como com as minhas ações. E o Deus que nos dá a paz estará com vocês.",
        "10": "Na minha vida em união com o Senhor, fiquei muito alegre porque vocês mostraram de novo o cuidado que têm por mim. Não quero dizer que vocês tivessem deixado de cuidar de mim; é que não tiveram oportunidade de mostrar esse cuidado.",
        "11": "Não estou dizendo isso por me sentir abandonado, pois aprendi a estar satisfeito com o que tenho.",
        "12": "Sei o que é estar necessitado e sei também o que é ter mais do que é preciso. Aprendi o segredo de me sentir contente em todo lugar e em qualquer situação, quer esteja alimentado ou com fome, quer tenha muito ou tenha pouco.",
        "13": "Com a força que Cristo me dá, posso enfrentar qualquer situação.",
        "14": "Mesmo assim vocês fizeram bem em me ajudar nas minhas aflições.",
        "15": "Vocês, filipenses, sabem muito bem que, quando eu saí da província da Macedônia, nos primeiros tempos em que anunciei o evangelho, a igreja de vocês foi a única que me ajudou. Vocês foram os únicos que participaram dos meus lucros e dos meus prejuízos.",
        "16": "Em Tessalônica, mais de uma vez precisei de auxílio, e vocês o enviaram.",
        "17": "Não é que eu só pense em receber ajuda. Pelo contrário, quero ver mais lucros acrescentados à conta de vocês.",
        "18": "Aqui está o meu recibo de tudo o que vocês me enviaram e que foi mais do que o necessário. Tenho tudo o que preciso, especialmente agora que Epafrodito me trouxe as coisas que vocês mandaram, as quais são como um perfume suave oferecido a Deus, um sacrifício que ele aceita e que lhe agrada.",
        "19": "E o meu Deus, de acordo com as gloriosas riquezas que ele tem para oferecer por meio de Cristo Jesus, lhes dará tudo o que vocês precisam.",
        "20": "Ao Deus e Pai seja dada glória para todo o sempre! Amém!",
        "21": "Saudações a todo o povo de Deus que pertence a Cristo Jesus. Os irmãos que estão aqui comigo mandam saudações para vocês.",
        "22": "Todo o povo de Deus daqui manda saudações, especialmente os do palácio do Imperador.",
        "23": "Que a graça do Senhor Jesus Cristo esteja com todos vocês!"
    }
}