{
    "livro": "2 Reis",
    "capitulo": 11,
    "titulos": {
        "1": "A rainha Atalia, de Judá(A)",
        "17": "As reformas de Joiada(B)"
    },
    "versiculos": {
        "1": "Assim que Atalia, a mãe do rei Acazias, soube da morte do filho, deu ordem para que todas as pessoas da família real fossem mortas.",
        "2": "Somente Joás, filho de Acazias, escapou. Ele ia ser morto junto com os outros, mas foi salvo pela sua tia Jeoseba, que era filha do rei Jeorão e meia-irmã de Acazias. Ela levou Joás e a sua babá para um quarto do Templo e o escondeu de Atalia. Assim ele não foi morto.",
        "3": "Durante seis anos Jeoseba cuidou do menino e o conservou escondido no Templo, enquanto Atalia era a rainha.",
        "4": "Mas no sétimo ano o sacerdote Joiada mandou chamar os oficiais encarregados dos guarda-costas e dos guardas do palácio e disse que viessem ao Templo. Ali ele fez com que jurassem concordar com o que ele havia planejado fazer. Então lhes mostrou Joás, o filho do rei Acazias,",
        "5": "e deu a eles as seguintes ordens: — Quando vocês ficarem de serviço no sábado, a terça parte deve guardar o palácio;",
        "6": "a outra terça parte deve ficar de guarda no Portão Sur, e a outra terça parte deve ficar no portão, atrás dos outros guardas.",
        "7": "Os dois grupos que deixarem o serviço no sábado ficarão de guarda no Templo para proteger o rei.",
        "8": "Vocês devem guardar o rei Joás com as espadas na mão e ir com ele a qualquer lugar aonde ele for. Qualquer pessoa que chegar perto de vocês deve ser morta.",
        "9": "Os oficiais obedeceram à ordem de Joiada e levaram a ele os seus soldados, isto é, os que saíam do serviço no sábado e os que entravam de serviço no sábado.",
        "10": "Joiada entregou aos oficiais as lanças e os escudos que tinham sido do rei Davi e que haviam ficado guardados no Templo.",
        "11": "Ele pôs os soldados armados com espadas por toda a frente do Templo, para protegerem o rei.",
        "12": "Então Joiada levou Joás para fora, colocou a coroa na cabeça dele e lhe deu uma cópia da Lei. Aí Joás foi ungido e apresentado como rei. O povo bateu palmas e gritou: — Viva o rei!",
        "13": "A rainha Atalia ouviu o barulho que os guardas e o povo faziam e foi até o Templo, onde todos estavam reunidos.",
        "14": "Ela viu o novo rei perto da coluna, na entrada do Templo, conforme era o costume. Ele estava rodeado pelos oficiais e pelos corneteiros, e todo o povo estava gritando de alegria e tocando trombetas. Em sinal de desespero Atalia rasgou as suas roupas e gritou: — Traição! Traição!",
        "15": "O sacerdote Joiada não queria que Atalia fosse morta na área do Templo e por isso deu aos oficiais do exército a seguinte ordem: — Levem a rainha para fora, passando pelo meio das filas de guardas, e matem qualquer pessoa que tentar salvá-la.",
        "16": "Então eles a prenderam e levaram para o palácio. E ali, no Portão dos Cavalos, ela foi morta.",
        "17": "O sacerdote Joiada fez uma aliança entre o Senhor Deus, e o rei, e o povo, a fim de que eles fossem o povo de Deus. Fez também um acordo entre o rei e o povo.",
        "18": "Então o povo foi até o templo do deus Baal e o derrubou. Eles despedaçaram os altares e os ídolos e ali, em frente dos altares, mataram Matã, o sacerdote de Baal. Joiada pôs guardas no Templo,",
        "19": "e então ele, os oficiais, a guarda pessoal do rei e os guardas do palácio levaram o rei do Templo para o palácio, e o povo todo foi atrás. Joás entrou pelo Portão da Guarda e sentou-se no trono.",
        "20": "Todo o povo estava feliz, e a cidade de Jerusalém ficou calma depois que Atalia foi morta no palácio.",
        "21": "Joás tinha sete anos de idade quando se tornou rei. end of crossrefs"
    }
}