{
    "livro": "2 Reis",
    "capitulo": 13,
    "titulos": {
        "1": "O reinado de Jeoacaz, de Israel",
        "10": "O reinado de Jeoás, de Israel",
        "14": "A morte de Eliseu",
        "22": "Guerra entre Israel e a Síria"
    },
    "versiculos": {
        "1": "No ano vinte e três do reinado de Joás, filho de Acazias, em Judá, Jeoacaz, filho de Jeú, se tornou rei de Israel e governou dezessete anos em Samaria.",
        "2": "Jeoacaz fez coisas erradas, que não agradam a Deus, o Senhor , e cometeu aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado. Ele nunca se afastou dos seus maus caminhos.",
        "3": "Por isso, o Senhor ficou irado com Israel e deixou que o rei Hazael, da Síria, e o seu filho Ben-Hadade vencessem os israelitas muitas e muitas vezes.",
        "4": "Então Jeoacaz orou a Deus, o Senhor , e ele respondeu à sua oração, pois viu como o rei da Síria fazia o povo de Israel sofrer.",
        "5": "O Senhor mandou um líder que livrou os israelitas dos sírios, e assim eles viveram em paz, como antes.",
        "6": "Porém não abandonaram aqueles pecados que Jeroboão havia feito o povo de Israel cometer no passado, mas continuaram cometendo-os; e o poste da deusa Aserá ficou em Samaria.",
        "7": "De todo o seu exército, Jeoacaz ficou somente com cinquenta cavaleiros, dez carros de guerra e dez mil soldados de infantaria porque o rei da Síria havia acabado com os outros, esmagando-os como pó.",
        "8": "Todas as outras coisas que Jeoacaz fez e também os seus atos de coragem estão escritos na História dos Reis de Israel .",
        "9": "Ele morreu e foi sepultado em Samaria, e o seu filho Jeoás ficou no lugar dele como rei.",
        "10": "No ano trinta e sete do reinado de Joás, de Judá, Jeoás, filho de Jeoacaz, se tornou rei de Israel e governou dezesseis anos em Samaria.",
        "11": "Jeoás fez coisas erradas, que não agradam a Deus, o Senhor . Ele não abandonou aqueles mesmos pecados que Jeroboão, filho de Nebate, havia feito o povo de Israel cometer no passado, mas continuou cometendo-os.",
        "12": "Todas as outras coisas que Jeoás fez e também a sua coragem na batalha contra o rei Amazias, de Judá, estão escritas na História dos Reis de Israel .",
        "13": "Jeoás morreu e foi sepultado nos túmulos dos reis, em Samaria, e o seu filho Jeroboão II ficou no lugar dele como rei.",
        "14": "O profeta Eliseu foi atacado por uma doença sem cura. Quando ele estava para morrer, o rei Jeoás foi visitá-lo. Então o abraçou e chorou, dizendo: — Meu pai, meu pai! O senhor foi como um exército para defender Israel!",
        "15": "Então Eliseu disse: — Pegue um arco e algumas flechas. Jeoás pegou o arco e as flechas,",
        "16": "e Eliseu lhe disse que se preparasse para atirar. E o rei fez o que ele mandava. Aí Eliseu pôs as mãos por cima das mãos do rei",
        "17": "e disse: — Abra a janela que dá para o lado da Síria. O rei abriu. Então Eliseu mandou: — Atire a flecha! Assim que o rei atirou, Eliseu disse: — O senhor é a flecha do Senhor Deus; é por meio do senhor que Deus vai conseguir a vitória contra a Síria. O senhor lutará contra os sírios em Afeca até vencê-los.",
        "18": "Depois Eliseu disse a Jeoás que pegasse as outras flechas e batesse no chão com elas. O rei bateu três vezes no chão e parou.",
        "19": "Eliseu ficou zangado com isso e disse: — O senhor devia ter batido cinco ou seis vezes e assim venceria completamente os sírios; mas agora vai vencê-los só três vezes.",
        "20": "Então Eliseu morreu e foi sepultado. Todos os anos bandos de moabitas costumavam invadir a terra de Israel.",
        "21": "Certa vez, alguns israelitas que estavam fazendo um sepultamento viram um desses bandos. Então os israelitas jogaram o defunto na sepultura de Eliseu e fugiram. Assim que o corpo tocou nos ossos de Eliseu, o homem ficou vivo de novo e se levantou.",
        "22": "O rei Hazael, da Síria, dominou o povo de Israel durante todo o tempo em que Jeoacaz foi rei.",
        "23": "Mas o Senhor Deus foi bondoso com os israelitas. Ele não deixou que fossem destruídos, mas ajudou-os por causa da aliança que havia feito com Abraão, com Isaque e com Jacó. Ele nunca esqueceu o seu povo.",
        "24": "Quando o rei Hazael, da Síria, morreu, o seu filho Ben-Hadade se tornou rei.",
        "25": "O rei Jeoás, de Israel, derrotou Ben-Hadade três vezes e reconquistou as cidades que haviam sido tomadas por Ben-Hadade durante o reinado de Jeoacaz, o pai de Jeoás."
    }
}