{
    "livro": "2 Reis",
    "capitulo": 16,
    "titulos": {
        "1": "O reinado de Acaz, de Judá(A)"
    },
    "versiculos": {
        "1": "No ano dezessete do reinado de Peca, filho de Remalias, em Israel, Acaz, filho de Jotão, se tornou rei de Judá.",
        "2": "Acaz começou a reinar quando tinha vinte anos de idade. Ele governou dezesseis anos em Jerusalém. Acaz não seguiu o bom exemplo do seu antepassado, o rei Davi; pelo contrário, fez o que não agrada ao Senhor , seu Deus,",
        "3": "e seguiu o exemplo dos reis de Israel. Ele chegou até a oferecer o próprio filho, queimando-o como oferta aos ídolos, seguindo o nojento costume dos povos que o Senhor havia expulsado da Terra Prometida conforme os israelitas avançavam.",
        "4": "Acaz ofereceu sacrifícios e queimou incenso nos lugares pagãos de adoração, nos morros e debaixo de todas as árvores que dão sombra.",
        "5": "Rezim, rei da Síria, e o rei Peca, de Israel, atacaram e cercaram a cidade de Jerusalém, porém não puderam derrotar Acaz.",
        "6": "Nessa mesma época o rei de Edom reconquistou a cidade de Elate e expulsou os judeus que moravam lá. Os edomitas foram para Elate e ainda moram lá.",
        "7": "Acaz mandou alguns mensageiros a Tiglate-Pileser, rei da Assíria, para entregarem a ele esta mensagem: “Eu sou seu criado e seu filho. Venha me salvar dos reis da Síria e de Israel, que estão me atacando.”",
        "8": "Acaz pegou a prata e o ouro do Templo e o tesouro do palácio e mandou de presente ao rei da Assíria.",
        "9": "Em resposta ao pedido de Acaz, o rei da Assíria marchou com o seu exército para a cidade de Damasco, conquistou-a, matou o rei Rezim e levou o povo para Quir como prisioneiro.",
        "10": "O rei Acaz foi a Damasco para se encontrar com o rei Tiglate-Pileser e viu o altar que havia ali. Então mandou para o sacerdote Urias o desenho e o modelo do altar, com todos os detalhes.",
        "11": "E Urias construiu um altar, seguindo todas as instruções que o rei Acaz havia mandado de Damasco, e terminou o trabalho antes que Acaz voltasse.",
        "12": "Ao chegar de Damasco, Acaz viu que o altar estava pronto,",
        "13": "e então queimou sobre ele sacrifícios de animais, ofertas de cereais, e derramou em cima dele uma oferta de vinho e o sangue de uma oferta de paz.",
        "14": "O altar de bronze, que era dedicado ao Senhor Deus, ficava entre o novo altar e o Templo, e por isso Acaz o mudou para o lado norte do seu novo altar.",
        "15": "Então deu a Urias a seguinte ordem: — Use este meu altar grande para as ofertas que são completamente queimadas de manhã e para a oferta de cereais da tarde, para as ofertas que são completamente queimadas e as ofertas de cereais do rei e do povo e também para as ofertas de vinho do povo. Derrame sobre o altar o sangue de todos os animais que forem sacrificados. Mas deixe o altar de bronze a fim de que eu o use para adivinhações.",
        "16": "E Urias fez o que o rei mandou.",
        "17": "O rei Acaz desmontou as carretas de bronze que eram usadas no Templo e tirou as bacias que estavam em cima delas. Tirou também o tanque de bronze de cima das costas dos doze touros e colocou-o sobre uma base de pedra.",
        "18": "E, para agradar o rei da Assíria, Acaz também tirou do Templo a plataforma onde ficava o trono real e fechou a entrada particular por onde os reis entravam no Templo.",
        "19": "Todas as outras coisas que o rei Acaz fez estão escritas na História dos Reis de Judá .",
        "20": "Acaz morreu e foi sepultado nos túmulos dos reis, na Cidade de Davi, e o seu filho Ezequias ficou no lugar dele como rei. end of crossrefs"
    }
}