{
    "livro": "2 Reis",
    "capitulo": 17,
    "titulos": {
        "1": "O reinado de Oseias, de Israel",
        "5": "Os assírios conquistam Samaria",
        "24": "Os assírios vão morar em Israel"
    },
    "versiculos": {
        "1": "No ano doze do reinado de Acaz, de Judá, Oseias, filho de Elá, se tornou rei de Israel e governou nove anos em Samaria.",
        "2": "Ele fez coisas erradas, que não agradam a Deus, o Senhor , porém não tanto quanto os reis que governaram Israel antes dele.",
        "3": "O rei Salmaneser, da Assíria, fez guerra contra ele; Oseias foi dominado por Salmaneser e lhe pagava um imposto todos os anos.",
        "4": "Mas certo ano Oseias mandou alguns mensageiros a Sô, rei do Egito, pedindo a sua ajuda, e parou de pagar o imposto anual à Assíria. Quando Salmaneser soube dessa revolta, mandou prender Oseias e colocá-lo na prisão.",
        "5": "Então Salmaneser invadiu Israel e cercou a cidade de Samaria. No terceiro ano do cerco,",
        "6": "que era o nono ano do reinado de Oseias, o rei da Assíria conquistou a cidade de Samaria e levou os israelitas para a Assíria como prisioneiros. Ele mandou que alguns fossem morar na cidade de Hala, outros, perto do rio Habor, que fica no distrito de Gozã, e ainda outros, nas cidades da Média.",
        "7": "A cidade de Samaria foi conquistada porque os israelitas pecaram contra o Senhor , seu Deus, que os havia livrado de Faraó, rei do Egito, e os havia tirado para fora daquele país. Eles adoraram outros deuses,",
        "8": "seguiram os costumes dos povos que o Senhor havia expulsado conforme eles avançavam e seguiram também os costumes adotados pelos reis de Israel.",
        "9": "Os israelitas fizeram coisas que o Senhor , seu Deus, não aprova. Eles construíram lugares pagãos de adoração em todas as suas cidades, desde o menor povoado até a maior cidade.",
        "10": "Em todos os morros e debaixo de todas as árvores que dão sombra, eles levantaram colunas do deus Baal e postes da deusa Aserá.",
        "11": "E também queimaram incenso em todos os altares pagãos, seguindo o costume dos povos que o Senhor havia expulsado da Terra Prometida. Eles provocaram a ira de Deus, o Senhor , com todas as coisas más que fizeram;",
        "12": "e adoraram ídolos, coisa que o Senhor havia proibido.",
        "13": "O Senhor Deus havia mandado mensageiros e profetas darem o seguinte aviso a Israel e a Judá: “Abandonem os seus maus caminhos e obedeçam aos meus mandamentos, que estão na Lei que eu dei aos seus antepassados e que entreguei a vocês por meio dos meus servos, os profetas.”",
        "14": "Mas os israelitas do Reino do Norte não quiseram obedecer; foram teimosos como os seus antepassados, que não confiaram no Senhor , o Deus deles.",
        "15": "Eles não quiseram obedecer aos seus ensinamentos e não guardaram a aliança que ele tinha feito com os seus antepassados e desprezaram os avisos dele. Adoraram ídolos sem valor e desse modo eles mesmos ficaram sem valor. Seguiram os costumes das nações vizinhas, desobedecendo à ordem que o Senhor tinha dado para que não as imitassem.",
        "16": "Eles desobedeceram a todas as leis do Senhor , seu Deus, e fizeram dois touros de metal para adorar. Também fizeram um poste da deusa Aserá, adoraram as estrelas e serviram o deus Baal.",
        "17": "Queimaram os seus filhos e filhas como sacrifício a deuses pagãos, consultaram médiuns e adivinhos e só fizeram coisas erradas, que o Senhor não aprova, e por isso ele ficou irado com eles.",
        "18": "O Senhor ficou tão irado, que os expulsou da sua presença, deixando somente o Reino de Judá.",
        "19": "Mas mesmo o povo de Judá não obedeceu às leis do Senhor , seu Deus; eles imitaram os costumes adotados pelo povo de Israel.",
        "20": "Por isso, o Senhor rejeitou todos os descendentes de Israel; ele os castigou, entregando-os a inimigos cruéis, e no fim os expulsou da sua presença.",
        "21": "Depois que o Senhor Deus separou Israel de Judá, os israelitas colocaram Jeroboão, filho de Nebate, como seu rei. Jeroboão os fez abandonar o Senhor e os levou a cometer um terrível pecado.",
        "22": "Os israelitas seguiram Jeroboão e continuaram a praticar todos os pecados que ele havia cometido,",
        "23": "até que finalmente o Senhor os expulsou da sua presença, como havia avisado por meio dos seus servos, os profetas. E assim o povo de Israel foi levado para o cativeiro na Assíria, onde eles moram até hoje.",
        "24": "O rei da Assíria trouxe gente das cidades de Babilônia, Cutá, Iva, Hamate e Sefarvaim e os fez morar nas cidades de Samaria, em lugar dos israelitas que haviam sido levados como prisioneiros. Esses assírios tomaram posse daquelas cidades e ficaram morando ali.",
        "25": "Quando foram morar lá, eles não adoravam a Deus, o Senhor , e por isso ele mandou leões, que mataram alguns deles.",
        "26": "O rei da Assíria ficou sabendo que as pessoas que ele havia mandado morar nas cidades de Samaria não conheciam a lei do deus daquela terra, e por isso esse deus havia mandado leões, que estavam matando aquelas pessoas.",
        "27": "Então o rei deu a seguinte ordem: “Mandem de volta um dos sacerdotes que nós trouxemos como prisioneiros. Façam com que ele volte e fique morando lá, para ensinar ao povo a lei do deus daquela terra.”",
        "28": "Então um sacerdote israelita que havia sido levado da cidade de Samaria foi e ficou morando em Betel, onde ensinava ao povo como adorar a Deus, o Senhor .",
        "29": "Mas o povo que ficou morando no território de Samaria continuou a fazer os seus próprios ídolos e os colocou nos santuários que os samaritanos haviam construído. Cada povo, nas cidades onde estava morando, fez os seus próprios ídolos:",
        "30": "isto é, o povo de Babilônia fez imagens do deus Sucote-Benote; o povo de Cutá, imagens de Nergal; o povo de Hamate, imagens de Asima;",
        "31": "o povo de Iva, imagens de Nibaz e Tartaque; e o povo de Sefarvaim queimava os seus filhos em sacrifício aos seus deuses Adrameleque e Anameleque.",
        "32": "Esses povos também adoravam a Deus, o Senhor , mas ao mesmo tempo escolhiam no meio deles todos os tipos de pessoas para servirem como sacerdotes nos lugares pagãos de adoração e para oferecerem sacrifícios por eles naqueles lugares.",
        "33": "E assim eles adoravam o Senhor , mas também adoravam os seus próprios deuses, de acordo com os costumes dos países de onde tinham vindo.",
        "34": "Até hoje eles continuam com os seus antigos costumes. Eles não adoram a Deus, o Senhor , nem obedecem às leis e aos mandamentos que ele deu aos descendentes de Jacó, a quem tinha dado o nome de Israel.",
        "35": "O Senhor havia feito uma aliança com eles e havia ordenado o seguinte: “Não adorem outros deuses; não se ajoelhem diante deles, não os sirvam, nem ofereçam sacrifícios a eles.",
        "36": "Obedeçam a mim, o Senhor , que tirei vocês do Egito com grande poder e força; ajoelhem-se diante de mim e ofereçam sacrifícios a mim.",
        "37": "Obedeçam sempre às leis e aos mandamentos que escrevi para vocês. Não adorem outros deuses,",
        "38": "nem esqueçam a aliança que fiz com vocês.",
        "39": "Adorem a mim, o Senhor , o Deus de vocês, e eu os livrarei de todos os seus inimigos.”",
        "40": "Mas esses povos não atenderam e continuaram a seguir os seus velhos costumes.",
        "41": "E assim eles adoravam a Deus, o Senhor , mas também adoravam os seus ídolos; e até hoje os seus descendentes continuam a fazer a mesma coisa."
    }
}