{
    "livro": "2 Reis",
    "capitulo": 2,
    "titulos": {
        "1": "Elias é levado para o céu",
        "19": "A água purificada por Eliseu",
        "23": "Os rapazes zombadores"
    },
    "versiculos": {
        "1": "Chegou o tempo de o Senhor Deus levar Elias para o céu num redemoinho. Elias saiu de Gilgal junto com Eliseu",
        "2": "e no caminho Elias disse: — Fique aqui porque o Senhor me mandou ir até Betel. Mas Eliseu disse: — Juro pelo Senhor Deus e pelo senhor que eu não o deixarei. E assim os dois foram até Betel.",
        "3": "Um grupo de profetas que morava ali foi falar com Eliseu e lhe perguntou: — Você sabe que hoje o Senhor vai levar o seu mestre para longe de você? — Sim, eu sei! — respondeu Eliseu. — Mas não vamos falar nisso.",
        "4": "Então Elias disse a Eliseu: — Fique aqui porque o Senhor me mandou ir até Jericó. Mas Eliseu disse: — Juro pelo Senhor Deus e pelo senhor que eu não o deixarei. E assim os dois foram até Jericó.",
        "5": "Um grupo de profetas que morava ali foi falar com Eliseu e perguntou: — Você sabe que hoje o Senhor vai levar o seu mestre para longe de você? — Sim, eu sei! — respondeu Eliseu. — Mas não vamos falar nisso.",
        "6": "Aí Elias disse a Eliseu: — Fique aqui porque o Senhor me mandou ir até o rio Jordão. Mas Eliseu disse: — Juro pelo Senhor Deus e pelo senhor que não o deixarei. Então eles saíram,",
        "7": "e cinquenta profetas os seguiram até o rio Jordão. Elias e Eliseu pararam perto do rio, e os profetas ficaram olhando de longe.",
        "8": "Aí Elias tirou a sua capa, enrolou-a e bateu com ela na água. A água se abriu, e ele e Eliseu passaram para o outro lado, andando em terra seca.",
        "9": "Ali Elias disse a Eliseu: — Diga o que você quer que eu faça por você antes que eu seja levado embora. Eliseu disse: — Quero receber como herança duas vezes mais poder do que os outros profetas vão receber.",
        "10": "Elias disse: — Esse pedido é difícil de atender. Mas você receberá o que está me pedindo se me vir quando eu estiver sendo levado para longe. Se você não me vir, não receberá.",
        "11": "E assim foram andando e conversando. De repente, um carro de fogo puxado por cavalos de fogo os separou um do outro, e Elias foi levado para o céu num redemoinho.",
        "12": "Eliseu viu o que aconteceu e gritou: — Meu pai, meu pai! O senhor sempre foi como um exército para defender Israel! E nunca mais ele viu Elias. Muito triste, Eliseu rasgou a sua capa pelo meio.",
        "13": "Depois pegou a capa de Elias, que havia caído, voltou para a beira do rio Jordão e parou ali.",
        "14": "Então bateu na água com a capa de Elias e disse: — Onde está o Senhor , o Deus de Elias? Aí bateu de novo na água, e ela se abriu, e ele passou para o outro lado.",
        "15": "Os cinquenta profetas de Jericó viram isso e disseram: — O poder de Elias está com Eliseu! Então foram encontrar-se com ele, ajoelharam-se diante dele",
        "16": "e disseram: — Nós que estamos aqui somos cinquenta homens fortes. Deixe que vamos procurar o seu mestre. Talvez o Espírito do Senhor Deus o tenha carregado e deixado em alguma montanha ou em algum vale. — Não! Vocês não devem ir! — respondeu Eliseu.",
        "17": "Mas eles insistiram, até que ele mudou de ideia e deixou que fossem. Os cinquenta foram e durante três dias procuraram Elias por toda parte, porém não o acharam.",
        "18": "Então voltaram a Jericó, onde Eliseu estava esperando. Eliseu disse: — Eu não falei para vocês não irem?",
        "19": "Alguns homens de Jericó foram falar com Eliseu e disseram: — Como o senhor sabe, esta cidade é boa, mas a água não presta e provoca abortos.",
        "20": "Então Eliseu mandou: — Ponham um pouco de sal num prato novo e tragam para mim. Eles levaram,",
        "21": "e Eliseu foi até a fonte, jogou o sal na água e disse: — O que o Senhor Deus diz é isto: “Eu fiz esta água ficar pura, e ela não provocará mais mortes nem abortos.”",
        "22": "E aquela água ficou pura até hoje, como Eliseu disse que ia ficar.",
        "23": "Eliseu saiu de Jericó para ir a Betel. Ele ia andando pela estrada, quando alguns rapazes saíram de uma cidade e começaram a caçoar dele, gritando assim: — Ô seu careca, fora daqui!",
        "24": "Eliseu virou para trás, olhou firme para os rapazes e os amaldiçoou em nome de Deus, o Senhor . Então duas ursas saíram do mato e despedaçaram quarenta e dois deles.",
        "25": "Dali Eliseu foi até o monte Carmelo e depois voltou para Samaria."
    }
}