{
    "livro": "2 Reis",
    "capitulo": 22,
    "titulos": {
        "1": "O reinado de Josias, de Judá(A)",
        "3": "O Livro da Lei é achado(B)"
    },
    "versiculos": {
        "1": "Josias tinha oito anos de idade quando se tornou rei de Judá. Ele governou trinta e um anos em Jerusalém. A mãe dele se chamava Jedida e era filha de Adaías, da cidade de Boscate.",
        "2": "Josias fez o que agrada a Deus, o Senhor ; ele seguiu o exemplo do seu antepassado, o rei Davi, e não se desviou nem para um lado nem para o outro.",
        "3": "No ano dezoito do seu reinado, Josias mandou que Safã, o escrivão, filho de Azalias e neto de Mesulã, fosse ao Templo. Josias deu a seguinte ordem:",
        "4": "— Vá falar com Hilquias, o Grande Sacerdote, e diga a ele que conte o dinheiro que os sacerdotes que tomam conta da entrada do Templo têm recebido do povo.",
        "5": "Ele que entregue esse dinheiro aos homens que estão encarregados dos consertos do Templo. Eles devem pagar",
        "6": "os carpinteiros, os construtores e os pedreiros e comprar a madeira e as pedras para os consertos.",
        "7": "Os homens que estão encarregados dos consertos são honestos em tudo, e por isso não é preciso pedir que eles prestem contas desse dinheiro.",
        "8": "Safã deu a ordem do rei a Hilquias, e este lhe contou que havia achado o Livro da Lei no Templo. Hilquias lhe entregou o livro, e ele o leu.",
        "9": "Depois Safã voltou e contou ao rei o seguinte: — Os seus servidores pegaram o dinheiro que estava no Templo e o entregaram aos encarregados dos consertos.",
        "10": "E Safã disse também: — Tenho aqui comigo um livro que Hilquias me entregou. E leu o livro em voz alta para o rei.",
        "11": "Quando ouviu o que o Livro da Lei dizia, o rei rasgou as suas roupas em sinal de tristeza.",
        "12": "Então deu a Hilquias, o sacerdote, e a Aicã, filho de Safã, e a Acbor, filho de Micaías, e a Safã, o escrivão, e a Asaías, o servidor do rei, a seguinte ordem:",
        "13": "— Vão consultar a Deus, o Senhor , por mim e por todo o povo de Judá a respeito dos ensinamentos deste livro. Deus está irado conosco porque os nossos antepassados não fizeram o que este livro manda.",
        "14": "Hilquias, Aicã, Abdom, Safã e Asaías foram falar com uma profetisa chamada Hulda, que morava no bairro novo de Jerusalém. O marido dela, que se chamava Salum, filho de Ticva e neto de Harás, era o encarregado da rouparia do Templo. Eles contaram a Hulda o que havia acontecido,",
        "15": "e ela lhes disse que voltassem e dessem ao rei",
        "16": "a seguinte mensagem: — Eu, o Senhor , o Deus de Israel, vou castigar a cidade de Jerusalém e todo o seu povo, como está escrito no livro que o rei leu.",
        "17": "Eles me abandonaram e têm oferecido sacrifícios a outros deuses e assim me fizeram ficar irado por causa de todas as coisas que têm feito. A minha ira se acendeu contra Jerusalém e não vai se apagar.",
        "18": "Eu, o Senhor , o Deus de Israel, digo isto a respeito do rei: “Você ouviu o que está escrito no livro,",
        "19": "e se arrependeu, e se humilhou diante de mim, rasgando as suas roupas e chorando quando ouviu como ameacei castigar a cidade de Jerusalém e o seu povo. Eu vou fazer com que Jerusalém vire um lugar horrível de se ver, e o nome desta cidade será usado para rogar pragas. Mas eu ouvi a sua oração",
        "20": "e por isso só depois da sua morte é que vou castigar Jerusalém. Vou deixar que você morra em paz.” Então os homens levaram ao rei essa resposta. end of crossrefs"
    }
}