{
    "livro": "2 Reis",
    "capitulo": 24,
    "titulos": {
        "8": "O rei Joaquim, de Judá, é levado para a Babilônia(A)",
        "18": "O reinado de Zedequias, de Judá(B)"
    },
    "versiculos": {
        "1": "Durante o reinado de Jeoaquim, o rei Nabucodonosor, da Babilônia, invadiu Judá, e durante três anos Jeoaquim foi dominado por ele, mas depois se revoltou.",
        "2": "Para destruir Judá, o Senhor Deus fez conforme tinha dito pelos seus servos, os profetas, isto é, ele mandou contra Jeoaquim bandos armados de babilônios, sírios, moabitas e amonitas.",
        "3": "Isso aconteceu com Judá por ordem do Senhor para expulsar o povo de Judá da sua presença, por causa de todos os pecados que o rei Manassés havia cometido",
        "4": "e principalmente por causa de todas as pessoas inocentes que ele havia matado. O Senhor não quis perdoar Manassés por esse pecado.",
        "5": "Tudo o que Jeoaquim fez está escrito na História dos Reis de Judá .",
        "6": "Jeoaquim morreu, e o seu filho Joaquim ficou no lugar dele como rei.",
        "7": "O rei do Egito nunca mais saiu da sua terra com o seu exército, pois o rei da Babilônia havia conquistado todas as terras que tinham sido do Egito, desde o rio Eufrates até a fronteira norte do Egito.",
        "8": "Joaquim tinha dezoito anos de idade quando se tornou rei de Judá. Ele governou três meses em Jerusalém. A mãe dele se chamava Neústa e era filha de Elnatã, de Jerusalém.",
        "9": "Seguindo o exemplo do seu pai, Joaquim fez coisas erradas, que não agradam a Deus, o Senhor .",
        "10": "Foi durante o reinado de Joaquim que o exército da Babilônia, comandado pelos oficiais do rei Nabucodonosor, marchou contra Jerusalém e cercou a cidade.",
        "11": "Enquanto a cidade estava cercada, o próprio rei Nabucodonosor foi até lá,",
        "12": "e o rei Joaquim, a sua mãe, os seus filhos, os seus oficiais e os funcionários do palácio se entregaram aos babilônios. No oitavo ano do reinado de Nabucodonosor, ele levou Joaquim como prisioneiro.",
        "13": "Também levou para a Babilônia todos os tesouros do Templo e do palácio. Conforme o Senhor tinha dito, Nabucodonosor quebrou todos os objetos de ouro que o rei Salomão tinha feito para serem usados no Templo.",
        "14": "Nabucodonosor levou como prisioneiros toda a gente de Jerusalém, todos os príncipes e todos os cidadãos mais importantes, dez mil pessoas ao todo. Levou também todos os artesãos, incluindo os ferreiros. Ficaram em Judá somente as pessoas mais pobres.",
        "15": "Nabucodonosor levou Joaquim para a Babilônia como prisioneiro, junto com a mãe dele, as suas esposas, os seus oficiais e as pessoas mais importantes de Judá.",
        "16": "Nabucodonosor mandou todos os homens importantes para a Babilônia, sete mil ao todo, e mil artesãos, incluindo os ferreiros, todos eles treinados para lutar na guerra.",
        "17": "Nabucodonosor colocou Matanias, o tio de Joaquim, como rei de Judá e mudou o nome dele para Zedequias.",
        "18": "Zedequias tinha vinte e um anos de idade quando se tornou rei de Judá. Ele governou onze anos em Jerusalém. A mãe dele se chamava Hamutal e era filha de Jeremias, da cidade de Libna.",
        "19": "O rei Zedequias fez coisas erradas, que não agradam a Deus, o Senhor , como o rei Joaquim havia feito.",
        "20": "O Senhor ficou tão irado contra o povo de Jerusalém e de Judá, que os afastou da sua presença. end of crossrefs"
    }
}