{
    "livro": "2 Reis",
    "capitulo": 3,
    "titulos": {
        "1": "Guerra entre Israel e Moabe"
    },
    "versiculos": {
        "1": "No ano dezoito do reinado de Josafá, de Judá, Jorão, filho de Acabe, se tornou rei de Israel e governou doze anos em Samaria.",
        "2": "Ele pecou contra Deus, o Senhor , porém não foi como o seu pai ou a sua mãe Jezabel. Jorão derrubou a coluna do deus Baal que o seu pai havia mandado levantar.",
        "3": "No entanto, como o rei Jeroboão, filho de Nebate, havia feito antes dele, Jorão levou o povo de Israel a cometer os mesmos pecados, sem parar.",
        "4": "O rei Mesa, do país de Moabe, criava carneiros e todos os anos entregava como imposto ao rei de Israel cem mil carneirinhos e a lã de cem mil carneiros.",
        "5": "Porém, quando o rei Acabe morreu, Mesa se revoltou contra Israel.",
        "6": "Por isso, o rei Jorão saiu imediatamente de Samaria e reuniu todo o seu exército.",
        "7": "Ele mandou ao rei Josafá, de Judá, o seguinte recado: — O rei de Moabe se revoltou contra mim. Você quer ir comigo guerrear contra Moabe? O rei Josafá respondeu: — Eu irei. Estou às suas ordens, e assim também os meus soldados e os meus cavalos.",
        "8": "Que caminho pegaremos para o ataque? — Nós iremos pelo caminho do deserto de Edom! — disse Jorão.",
        "9": "E assim o rei Jorão, o rei de Edom e o rei de Judá partiram e marcharam sete dias. Então a água acabou, e não havia água nem para os homens nem para os animais de carga.",
        "10": "Aí o rei Jorão exclamou: — Estamos perdidos! O Senhor Deus nos entregou, os três, ao rei de Moabe!",
        "11": "O rei Josafá perguntou: — Existe por aqui algum profeta de Deus, o Senhor , para que consultemos o Senhor por meio dele? Um oficial do exército do rei Jorão respondeu: — Eliseu, filho de Safate, está por aí. Ele era o ajudante de Elias.",
        "12": "— Ele é profeta e diz o que o Senhor manda! — disse o rei Josafá. Então os três reis foram falar com Eliseu.",
        "13": "Mas ele disse ao rei de Israel: — O que é que eu tenho com isso? Vá falar com os profetas que o seu pai e a sua mãe consultavam! Jorão disse: — Não, pois foi o Senhor quem nos entregou, os três reis, ao rei de Moabe.",
        "14": "Eliseu disse: — Juro pelo Deus vivo, o Senhor Todo-Poderoso, a quem sirvo, que, se eu não respeitasse o seu aliado, o rei Josafá, de Judá, eu não daria nenhuma atenção ao senhor.",
        "15": "Agora me tragam um músico. Enquanto o músico tocava harpa, o poder do Senhor Deus veio sobre Eliseu,",
        "16": "e ele disse: — O que o Senhor diz é isto: “Façam muitas covas em todo o leito seco deste ribeirão.",
        "17": "Pois vocês não vão ver chuva nem vento, mas mesmo assim o leito deste ribeirão vai se encher de água. E vocês, o seu gado e os seus animais de carga terão muita água para beber.”",
        "18": "E Eliseu continuou: — E para o Senhor Deus é fácil fazer isso; ele também lhes dará a vitória contra os moabitas.",
        "19": "Os senhores conquistarão todas as melhores cidades deles e as cidades cercadas de muralhas, cortarão todas as suas árvores frutíferas, taparão todas as suas fontes de água e estragarão todas as suas terras de plantação, cobrindo-as de pedras.",
        "20": "No dia seguinte, na hora do sacrifício da manhã, a água veio correndo da direção de Edom e cobriu o chão.",
        "21": "Os moabitas ficaram sabendo que os três reis tinham vindo atacá-los. Então todos os homens que podiam lutar, tanto os mais velhos como os mais moços, foram chamados e ficaram na fronteira.",
        "22": "Quando eles se levantaram na manhã seguinte, o sol estava brilhando na água, fazendo com que ela parecesse vermelha como sangue.",
        "23": "Então gritaram: — Aquilo é sangue! Com certeza os três reis lutaram entre si e mataram uns aos outros! Vamos pegar tudo o que eles deixaram no acampamento!",
        "24": "Porém, quando os moabitas chegaram ao acampamento, os israelitas os atacaram e os fizeram fugir. Os israelitas perseguiram os moabitas, matando-os",
        "25": "e destruindo as suas cidades. Conforme iam passando por um terreno de plantação, cada israelita jogava uma pedra nele, até que finalmente todos os campos estavam cobertos de pedras. Eles também taparam as fontes e cortaram as árvores frutíferas. No fim, somente a capital, a cidade de Quir-Heres, ficou faltando; mas os atiradores de funda a cercaram e atacaram.",
        "26": "O rei de Moabe percebeu que estava perdendo a batalha. Então, com setecentos soldados armados com espadas, tentou forçar passagem através das linhas inimigas a fim de fugir para perto do rei da Síria. Porém não conseguiu.",
        "27": "Então pegou o seu filho mais velho, que iria ficar no lugar dele como rei, e o ofereceu em sacrifício ao deus de Moabe, nas muralhas da cidade. Os israelitas ficaram apavorados e por isso saíram dali e voltaram para o seu país."
    }
}