{
    "livro": "2 Reis",
    "capitulo": 7,
    "titulos": {
        "3": "O exército dos sírios foge"
    },
    "versiculos": {
        "1": "Eliseu respondeu: — Escute o que o Senhor diz: “Amanhã a esta hora, você poderá comprar em Samaria três quilos e meio do melhor trigo ou sete quilos de cevada por uma barra de prata.”",
        "2": "O ajudante pessoal do rei disse a Eliseu: — Mesmo que o Senhor Deus abrisse janelas no céu e fizesse cair trigo e cevada, isso nunca poderia acontecer! Eliseu respondeu: — Com os seus próprios olhos você vai ver isso acontecer, mas não vai comer.",
        "3": "Quatro homens que sofriam de uma doença contagiosa da pele estavam do lado de fora dos portões da cidade de Samaria. Eles disseram uns aos outros: — Por que ficamos aqui sentados esperando a morte?",
        "4": "Não vale a pena entrar na cidade porque lá iríamos morrer de fome; mas, se ficarmos aqui, também morreremos. Vamos então para o acampamento dos sírios. Se eles nos deixarem viver, ficaremos vivos; se nos matarem, bem, nós vamos morrer de qualquer jeito mesmo.",
        "5": "E assim, quando começou a escurecer, eles foram até o acampamento dos sírios. Porém, quando chegaram, não havia ninguém lá.",
        "6": "Deus havia feito com que os sírios ouvissem um barulho que parecia o de um grande exército, com cavalos e carros de guerra. Então eles pensaram que o rei de Israel havia pago os reis dos heteus e dos egípcios e os seus exércitos para os atacarem.",
        "7": "Por isso, ao anoitecer, os sírios haviam fugido para salvar a sua vida, abandonando as barracas, os cavalos e jumentos e deixando o acampamento como estava.",
        "8": "Quando os quatro homens chegaram ao acampamento, entraram numa barraca, comeram e beberam do que havia ali e pegaram a prata, o ouro e as roupas que acharam. Depois saíram e esconderam tudo. Aí voltaram, entraram em outra barraca e fizeram a mesma coisa.",
        "9": "Mas então disseram: — Nós não estamos agindo bem! Temos boas notícias e não devíamos ficar calados. Se esperarmos até amanhã para contar, certamente seremos castigados. Vamos agora mesmo contar isso lá no palácio.",
        "10": "Então saíram do acampamento dos sírios, voltaram para Samaria e gritaram para os guardas que estavam nos portões: — Nós fomos até o acampamento dos sírios e não vimos, nem ouvimos ninguém. Os cavalos e os jumentos estão lá amarrados, e as barracas estão do mesmo jeito que os sírios deixaram!",
        "11": "Os guardas anunciaram a notícia, e ela foi contada no palácio.",
        "12": "Ainda era de noite, mas o rei se levantou e disse aos seus oficiais: — Vou dizer a vocês o que foi que os sírios planejaram. Eles sabem que nós não temos nenhuma comida e por isso saíram do acampamento e foram se esconder no campo. Eles pensam que nós vamos sair da cidade para procurar comida e aí nos pegarão vivos e conquistarão a cidade.",
        "13": "Um dos oficiais disse: — Os que ficaram aqui na cidade vão morrer de qualquer jeito, como alguns já morreram. Portanto, deixe que nós mandemos alguns homens com cinco dos cavalos que restaram, para assim podermos descobrir o que foi que aconteceu.",
        "14": "Eles escolheram alguns homens, e o rei os mandou em dois carros de guerra com ordem para descobrirem o que havia acontecido com o exército dos sírios.",
        "15": "Os homens foram até o rio Jordão e viram por toda a estrada as roupas e as armas que os sírios tinham abandonado enquanto fugiam. Então voltaram e contaram ao rei.",
        "16": "O povo de Samaria saiu e avançou nas coisas que tinha no acampamento dos sírios. E, conforme o Senhor tinha dito, três quilos e meio do melhor trigo ou sete quilos de cevada foram vendidos por uma barra de prata.",
        "17": "Acontece que o rei de Israel tinha colocado o seu ajudante pessoal como encarregado do portão da cidade. Esse oficial foi atropelado pelo povo e morreu, como Eliseu tinha dito quando o rei tinha ido falar com ele.",
        "18": "Eliseu tinha dito ao rei que no dia seguinte, naquela hora, três quilos e meio do melhor trigo ou sete quilos de cevada seriam vendidos em Samaria por uma barra de prata,",
        "19": "e o oficial havia respondido: “Mesmo que o Senhor Deus abrisse janelas no céu e fizesse cair trigo e cevada, isso nunca poderia acontecer!” E Eliseu havia respondido: “Com os seus próprios olhos você vai ver isso acontecer, mas não vai comer.”",
        "20": "E foi exatamente isso o que aconteceu com ele: morreu pisado pelo povo no portão da cidade."
    }
}