{
    "livro": "Josué",
    "capitulo": 1,
    "titulos": {
        "1": "A ordem de Deus a Josué",
        "10": "A ordem de Josué a Israel"
    },
    "versiculos": {
        "1": "Depois que Moisés, servo do Senhor, morreu, o Senhor disse a Josué, filho de Num, auxiliar de Moisés:",
        "2": "“Meu servo Moisés está morto; chegou a hora de você conduzir todo este povo, os israelitas, para atravessar o rio Jordão e entrar na terra que eu lhes dou.",
        "3": "Eu darei a vocês todo o lugar em que pisarem, conforme prometi a Moisés,",
        "4": "desde o deserto do Neguebe, ao sul, até os montes do Líbano, ao norte; desde o rio Eufrates, a leste, até o mar Mediterrâneo, a oeste, incluindo toda a terra dos hititas.",
        "5": "Enquanto você viver, ninguém será capaz de lhe resistir, pois eu estarei com você, assim como estive com Moisés. Não o deixarei nem o abandonarei.",
        "6": "“Seja forte e corajoso, pois você conduzirá este povo para tomar posse da terra que jurei dar a seus antepassados.",
        "7": "Seja somente forte e muito corajoso. Tenha o cuidado de cumprir toda a lei que meu servo Moisés lhe ordenou. Não se desvie dela nem para um lado nem para o outro. Assim você será bem-sucedido em tudo que fizer.",
        "8": "Relembre continuamente os termos deste Livro da Lei. Medite nele dia e noite, para ter certeza de cumprir tudo que nele está escrito. Então você prosperará e terá sucesso em tudo que fizer.",
        "9": "Esta é minha ordem: Seja forte e corajoso! Não tenha medo nem desanime, pois o Senhor, seu Deus, estará com você por onde você andar”.",
        "10": "Então Josué ordenou aos oficiais do povo:",
        "11": "“Percorram o acampamento e digam ao povo que prepare os suprimentos, pois daqui a três dias vocês atravessarão o rio Jordão e tomarão posse da terra que o Senhor, seu Deus, lhes dá”.",
        "12": "Em seguida, Josué convocou as tribos de Rúben e Gade e a meia tribo de Manassés e disse:",
        "13": "“Lembrem-se do que Moisés, servo do Senhor, lhes ordenou: ‘O Senhor, seu Deus, lhes concede um lugar de descanso e lhes dá esta terra’.",
        "14": "Suas esposas, seus filhos e seus animais ficarão na terra que Moisés designou para vocês a leste do Jordão. Mas seus guerreiros valentes, completamente armados, atravessarão o Jordão à frente das outras tribos e as ajudarão.",
        "15": "Permaneçam com seus irmãos até que o Senhor conceda descanso a eles como concedeu a vocês, e até que eles também tomem posse da terra que o Senhor, seu Deus, lhes dá. Só então vocês voltarão e se estabelecerão na terra a leste do Jordão, o lugar que Moisés, servo do Senhor, designou para que vocês tomassem posse”.",
        "16": "Eles responderam a Josué: “Faremos tudo que você ordenar e iremos aonde nos enviar.",
        "17": "Obedeceremos a você como obedecemos em tudo a Moisés. Que o Senhor, seu Deus, esteja sempre com você, como esteve com Moisés.",
        "18": "Quem se rebelar contra as suas ordens e não obedecer às suas palavras será morto. Seja somente forte e corajoso!”."
    }
}