{
    "livro": "Josué",
    "capitulo": 14,
    "titulos": {
        "1": "A terra dividida a oeste do Jordão",
        "6": "Calebe pede sua terra"
    },
    "versiculos": {
        "1": "As demais tribos de Israel receberam como herança as terras em Canaã designadas pelo sacerdote Eleazar, por Josué, filho de Num, e pelos chefes das tribos.",
        "2": "Essas nove tribos e meia receberam as terras de sua herança por sorteio, como o Senhor havia ordenado por meio de Moisés.",
        "3": "Ele já havia designado as terras de herança para as duas tribos e meia do lado leste do rio Jordão, mas não tinha dado uma porção de terra como herança para os levitas.",
        "4": "Os descendentes de José haviam se tornado duas tribos separadas: Manassés e Efraim. Os levitas não receberam porção alguma de terra, mas apenas cidades para morarem, com pastagens ao redor para seus animais e todos os seus bens.",
        "5": "Assim, os israelitas distribuíram a terra exatamente de acordo com as ordens do Senhor a Moisés.",
        "6": "Uma delegação da tribo de Judá, liderada por Calebe, filho do quenezeu Jefoné, foi a Josué em Gilgal. Calebe disse a Josué: “Lembre-se do que o Senhor disse a Moisés, o homem de Deus, a respeito de você e de mim quando estávamos em Cades-Barneia.",
        "7": "Eu tinha 40 anos quando Moisés, servo do Senhor, me enviou de Cades-Barneia para fazer o reconhecimento da terra de Canaã. Eu voltei e lhe dei um relatório verdadeiro,",
        "8": "mas meus irmãos israelitas que foram comigo assustaram o povo de tal maneira que eles se encheram de medo. De minha parte, segui o Senhor, meu Deus, de todo o coração.",
        "9": "Por isso, naquele dia Moisés me prometeu solenemente: ‘A terra de Canaã na qual você caminhou será herança permanente para você e seus descendentes, pois você seguiu o Senhor, meu Deus, de todo o coração’.",
        "10": "“Agora, como você vê, em todos estes 45 anos, desde que Moisés disse essas palavras, o Senhor me preservou como havia prometido, mesmo quando Israel vagava pelo deserto. Hoje estou com 85 anos.",
        "11": "Continuo forte como no dia em que Moisés me enviou, e ainda posso viajar e lutar tão bem quanto naquela época.",
        "12": "Portanto, dê-me a região montanhosa que o Senhor me prometeu. Você certamente se lembra de que, enquanto fazíamos o reconhecimento da terra, descobrimos que os descendentes de Enaque viviam ali em grandes cidades fortificadas. Mas, se o Senhor estiver comigo, eu os expulsarei da terra, como o Senhor prometeu”.",
        "13": "Então Josué abençoou Calebe, filho de Jefoné, e lhe deu Hebrom como sua porção de terra.",
        "14": "Até hoje Hebrom pertence aos descendentes de Calebe, filho do quenezeu Jefoné, pois ele seguiu fielmente o Senhor, o Deus de Israel.",
        "15": "Antes disso, Hebrom era chamada Quiriate-Arba, em homenagem a Arba, um grande herói dos descendentes de Enaque. E a terra descansou da guerra."
    }
}