{
    "livro": "Josué",
    "capitulo": 21,
    "titulos": {
        "1": "As cidades entregues aos levitas"
    },
    "versiculos": {
        "1": "Os líderes da tribo de Levi foram falar com o sacerdote Eleazar, com Josué, filho de Num, e com os líderes das outras tribos de Israel.",
        "2": "Encontraram-se com eles em Siló, na terra de Canaã, e disseram: “O Senhor ordenou por meio de Moisés que nos fossem dadas cidades para morarmos, além de pastagens para nossos animais”.",
        "3": "Então, por ordem do Senhor, os israelitas deram aos levitas, de sua própria herança, as seguintes cidades com suas pastagens:",
        "4": "Os descendentes de Arão, membros do clã coatita da tribo de Levi, receberam por sorteio treze cidades que antes haviam sido designadas às tribos de Judá, Simeão e Benjamim.",
        "5": "As outras famílias do clã coatita receberam por sorteio dez cidades das tribos de Efraim, Dã e da meia tribo de Manassés.",
        "6": "O clã de Gérson recebeu por sorteio treze cidades das tribos de Issacar, Aser, Naftali e da meia tribo de Manassés estabelecida em Basã.",
        "7": "O clã de Merari recebeu por sorteio doze cidades das tribos de Rúben, Gade e Zebulom.",
        "8": "Assim, os israelitas obedeceram à ordem do Senhor a Moisés e, por sorteio, designaram aos levitas essas cidades com suas pastagens.",
        "9": "Estas foram as cidades das tribos de Judá e Simeão que os israelitas entregaram",
        "10": "aos descendentes de Arão, membros do clã coatita da tribo de Levi, os primeiros a serem sorteados:",
        "11": "Quiriate-Arba (isto é, Hebrom), na região montanhosa de Judá, com as pastagens ao redor. (Arba era antepassado de Enaque.)",
        "12": "Mas os campos com os povoados ao redor foram entregues a Calebe, filho de Jefoné, como sua propriedade.",
        "13": "Estas foram as cidades com suas pastagens que os descendentes do sacerdote Arão receberam: Hebrom (a cidade de refúgio para o homicida involuntário), Libna,",
        "14": "Jatir, Estemoa,",
        "15": "Holom, Debir,",
        "16": "Aim, Jutá e Bete-Semes; foram nove cidades dessas duas tribos.",
        "17": "Da tribo de Benjamim os sacerdotes receberam estas cidades com suas pastagens: Gibeom, Geba,",
        "18": "Anatote e Almom; foram quatro cidades.",
        "19": "Ao todo, portanto, os sacerdotes, descendentes de Arão, receberam treze cidades com suas pastagens.",
        "20": "Os outros levitas do clã coatita receberam por sorteio da tribo de Efraim estas cidades com suas pastagens:",
        "21": "Siquém, na região montanhosa de Efraim (uma cidade de refúgio para o homicida involuntário), Gezer,",
        "22": "Quibzaim e Bete-Horom; foram quatro cidades.",
        "23": "Estas foram as cidades com suas pastagens, entregues aos sacerdotes pela tribo de Dã: Elteque, Gibetom,",
        "24": "Aijalom e Gate-Rimom; foram quatro cidades.",
        "25": "Da meia tribo de Manassés os sacerdotes receberam estas cidades com suas pastagens: Taanaque e Gate-Rimom; foram duas cidades.",
        "26": "Ao todo, portanto, foram entregues aos outros clãs coatitas dez cidades com suas pastagens.",
        "27": "Os descendentes de Gérson, outro clã da tribo de Levi, receberam da meia tribo de Manassés estas cidades com suas pastagens: Golã, em Basã (uma cidade de refúgio para o homicida involuntário), e Beesterá; foram duas cidades.",
        "28": "Da tribo de Issacar receberam estas cidades com suas pastagens: Quisiom, Daberate,",
        "29": "Jarmute e En-Ganim; foram quatro cidades.",
        "30": "Da tribo de Aser receberam estas cidades, com suas pastagens: Misal, Abdom,",
        "31": "Helcate e Reobe; foram quatro cidades.",
        "32": "Da tribo de Naftali receberam estas cidades, com suas pastagens: Quedes, na Galileia (a cidade de refúgio para o homicida involuntário), Hamote-Dor e Cartã; foram três cidades.",
        "33": "Ao todo, portanto, o clã de Gérson recebeu treze cidades, com suas pastagens.",
        "34": "Os levitas restantes, o clã de Merari, receberam da tribo de Zebulom estas cidades, com suas pastagens: Jocneão, Cartá,",
        "35": "Dimna e Naalal; foram quatro cidades.",
        "36": "Da tribo de Rúben receberam estas cidades com suas pastagens: Bezer, Jaza,",
        "37": "Quedemote e Mefaate; foram quatro cidades.",
        "38": "Da tribo de Gade receberam estas cidades com suas pastagens: Ramote, em Gileade (a cidade de refúgio para o homicida involuntário), Maanaim,",
        "39": "Hesbom e Jazar.",
        "40": "Ao todo, portanto, o clã de Merari recebeu doze cidades.",
        "41": "No total, foram entregues aos levitas dentro do território israelita 48 cidades com suas pastagens.",
        "42": "Cada uma dessas cidades tinha pastagens ao seu redor.",
        "43": "Assim, o Senhor deu a Israel toda a terra que havia jurado dar a seus antepassados, e eles tomaram posse dela e nela se estabeleceram.",
        "44": "O Senhor lhes deu descanso de todos os lados, como havia prometido solenemente a seus antepassados. Nenhum de seus inimigos resistiu a eles, pois o Senhor os ajudou a conquistar todos os seus adversários.",
        "45": "Nenhuma das boas promessas que o Senhor fez à família de Israel ficou sem se cumprir; tudo que ele tinha dito se realizou."
    }
}