{
    "livro": "Josué",
    "capitulo": 22,
    "titulos": {
        "1": "As tribos do leste voltam para casa",
        "10": "As tribos do leste constroem um altar"
    },
    "versiculos": {
        "1": "Então Josué convocou as tribos de Rúben e Gade e a meia tribo de Manassés",
        "2": "e lhes disse: “Vocês fizeram tudo que Moisés, servo do Senhor, mandou e obedeceram a todas as minhas ordens.",
        "3": "Durante todo esse tempo e até hoje, não abandonaram seus irmãos das outras tribos e tiveram o cuidado de obedecer a tudo que o Senhor, seu Deus, ordenou.",
        "4": "Agora o Senhor, seu Deus, concedeu descanso a seus irmãos, como prometeu a eles. Portanto, voltem para casa, para a terra que Moisés, servo do Senhor, lhes deu como sua propriedade do outro lado do rio Jordão.",
        "5": "Mas tenham muito cuidado de cumprir todos os mandamentos e a lei que Moisés, servo do Senhor, lhes deu. Amem o Senhor, seu Deus, andem em todos os seus caminhos, obedeçam a seus mandamentos, apeguem-se a ele firmemente e sirvam-no de todo o coração e de toda a alma”.",
        "6": "Então Josué os abençoou e se despediu deles, e eles foram para casa.",
        "7": "Moisés tinha dado o território de Basã, a leste do rio Jordão, à meia tribo de Manassés. À outra metade da tribo, Josué deu terras a oeste do Jordão. Quando Josué se despediu deles e os abençoou,",
        "8": "disse: “Voltem para casa com toda a riqueza que tomaram de seus inimigos: grandes rebanhos, prata, ouro, bronze, ferro e muitas roupas. Repartam os despojos com seus parentes”.",
        "9": "Assim, os homens de Rúben, de Gade e da meia tribo de Manassés deixaram os outros israelitas em Siló, na terra de Canaã, e partiram para sua própria terra em Gileade, da qual haviam tomado posse de acordo com a ordem do Senhor, por meio de Moisés.",
        "10": "Enquanto ainda estavam em Canaã, chegaram a um lugar chamado Gelilote, perto do rio Jordão. Ali os homens de Rúben e Gade e da meia tribo de Manassés pararam e construíram um altar grande e imponente.",
        "11": "Os outros israelitas souberam que os membros das tribos de Rúben e Gade e da meia tribo de Manassés haviam construído um altar em Gelilote, nos limites da terra de Canaã, do lado oeste do Jordão.",
        "12": "Por isso, toda a comunidade de Israel se reuniu em Siló e se preparou para guerrear contra eles.",
        "13": "Antes, porém, enviaram à terra de Gileade uma delegação liderada por Fineias, filho do sacerdote Eleazar, para conversar com as tribos de Rúben e Gade e a meia tribo de Manassés.",
        "14": "A delegação era formada por dez líderes de Israel, um de cada uma das dez tribos, e todos eles eram chefes de suas famílias dentro dos clãs de Israel.",
        "15": "Quando chegaram à terra de Gileade, disseram às tribos de Rúben e Gade e à meia tribo de Manassés:",
        "16": "“Toda a comunidade do Senhor quer saber por que vocês foram tão infiéis ao Deus de Israel! Como puderam se afastar tanto do Senhor? Vocês construíram para si um altar, rebelando-se contra ele!",
        "17": "Não bastou o pecado do incidente em Peor? Até hoje, não estamos completamente purificados dele, mesmo depois que a praga feriu toda a comunidade do Senhor.",
        "18": "E, ainda assim, vocês abandonam o Senhor. Se hoje vocês se rebelarem contra o Senhor, amanhã ele voltará sua ira contra toda a comunidade de Israel!",
        "19": "“Se a porção de terra que receberam como herança está impura, passem para o nosso lado, para a terra do Senhor, onde está o tabernáculo do Senhor, e tomem posse de um território entre nós. Mas não se rebelem contra o Senhor nem contra nós, construindo para si um altar que não seja o verdadeiro altar do Senhor, nosso Deus.",
        "20": "Quando Acã, descendente de Zerá, foi infiel ao Senhor, roubando as coisas separadas para o Senhor, a ira divina não caiu sobre toda a comunidade de Israel? E Acã não foi o único que morreu por causa do seu pecado!”.",
        "21": "Então os membros das tribos de Rúben e Gade e da meia tribo de Manassés responderam aos chefes dos clãs de Israel:",
        "22": "“O Senhor, o Poderoso, é Deus! O Senhor, o Poderoso, é Deus! Ele sabe a verdade, e que Israel a saiba também! Não construímos o altar por rebeldia nem por infidelidade ao Senhor. Se o fizemos, não poupem nossa vida hoje.",
        "23": "Se construímos o altar para nos afastarmos do Senhor ou para apresentarmos holocaustos, ofertas de cereal ou ofertas de paz, que o próprio Senhor nos castigue.",
        "24": "“A verdade é que construímos este altar por medo de que, no futuro, seus descendentes digam aos nossos: ‘Que direito vocês têm de adorar o Senhor, o Deus de Israel?",
        "25": "O Senhor pôs o rio Jordão como barreira entre o nosso povo e o povo de Rúben e Gade. Vocês não têm parte com o Senhor’. Então seus descendentes poderão impedir os nossos de adorarem o Senhor.",
        "26": "“Por isso, resolvemos construir o altar, não para oferecer holocaustos ou sacrifícios,",
        "27": "mas como testemunho. Ele lembrará os nossos e os seus descendentes de que nós também temos o direito de servir ao Senhor em seu santuário com holocaustos, sacrifícios e ofertas de paz. Então seus descendentes não poderão dizer aos nossos: ‘Vocês não têm parte com o Senhor’.",
        "28": "“Se disserem isso, nossos descendentes responderão: ‘Vejam esta réplica do altar do Senhor que nossos antepassados fizeram. Não é para holocaustos nem sacrifícios; é uma lembrança do relacionamento que vocês e nós temos com o Senhor’.",
        "29": "Longe de nós nos rebelarmos contra o Senhor, ou nos afastarmos dele, construindo nosso próprio altar para holocaustos, ofertas de cereal ou sacrifícios. Somente o altar do Senhor, nosso Deus, que está diante do seu tabernáculo pode ser usado para esse fim”.",
        "30": "Quando o sacerdote Fineias e os líderes da comunidade, os chefes dos clãs de Israel, ouviram o que os membros das tribos de Rúben e Gade e da meia tribo de Manassés disseram, ficaram satisfeitos.",
        "31": "Fineias, filho do sacerdote Eleazar, lhes respondeu: “Hoje sabemos que o Senhor está no meio de nós, pois vocês não foram infiéis ao Senhor, como havíamos imaginado. Ao contrário, livraram Israel de ser destruído pela mão do Senhor”.",
        "32": "Então Fineias, filho do sacerdote Eleazar, e os outros líderes deixaram as tribos de Rúben e Gade em Gileade e voltaram à terra de Canaã para relatar aos israelitas o que havia acontecido.",
        "33": "Todos os israelitas ficaram satisfeitos, louvaram a Deus e não falaram mais em guerrear contra Rúben e Gade.",
        "34": "Os membros das tribos de Rúben e Gade chamaram o altar de “Testemunho”, pois disseram: “É um testemunho entre nós e eles de que o Senhor é, também, o nosso Deus”."
    }
}