{
    "livro": "Josué",
    "capitulo": 24,
    "titulos": {
        "1": "A renovação da aliança do Senhor",
        "29": "Líderes sepultados na terra prometida"
    },
    "versiculos": {
        "1": "Então Josué reuniu todas as tribos de Israel em Siquém. Convocou também os líderes, os chefes, os juízes e os oficiais de Israel, e todos vieram e se apresentaram diante de Deus.",
        "2": "Josué disse a todo o povo: “Assim diz o Senhor, o Deus de Israel: ‘Muito tempo atrás, seus antepassados, incluindo Terá, pai de Abraão e de Naor, viviam além do rio Eufrates e serviam outros deuses.",
        "3": "Mas eu tirei seu antepassado Abraão da terra além do Eufrates e o conduzi à terra de Canaã. Dei-lhe muitos descendentes por meio de seu filho Isaque.",
        "4": "A Isaque dei Jacó e Esaú. A Esaú dei os montes de Seir como propriedade, mas Jacó e seus filhos desceram para o Egito.",
        "5": "“‘Então enviei Moisés e Arão e lancei pragas terríveis sobre o Egito; depois, tirei vocês de lá.",
        "6": "Quando tirei seus antepassados do Egito e eles chegaram ao mar Vermelho, os egípcios os perseguiram com carros de guerra e cavaleiros.",
        "7": "Seus antepassados clamaram ao Senhor, e eu coloquei escuridão entre os israelitas e os egípcios. Fiz o mar desabar sobre eles e os afoguei. Vocês viram com os próprios olhos o que eu fiz contra os egípcios. Depois, vocês viveram muitos anos no deserto.",
        "8": "“‘Por fim, eu os trouxe à terra dos amorreus, a leste do Jordão. Os amorreus lutaram contra vocês, mas eu os destruí diante de vocês. Eu os entreguei em suas mãos, e vocês tomaram posse da terra deles.",
        "9": "Então Balaque, rei de Moabe e filho de Zipor, declarou guerra contra Israel. Mandou chamar Balaão, filho de Beor, para amaldiçoá-los,",
        "10": "mas eu não dei ouvidos a Balaão. Em vez disso, fiz que ele os abençoasse e, desse modo, os livrei de Balaque.",
        "11": "“‘Quando vocês atravessaram o Jordão e chegaram a Jericó, os habitantes de Jericó lutaram contra vocês, como fizeram os amorreus, os ferezeus, os cananeus, os hititas, os girgaseus, os heveus e os jebuseus. Mas eu os entreguei nas mãos de vocês.",
        "12": "Enviei terror adiante de vocês para expulsar os dois reis dos amorreus. Não foram espadas nem arcos que lhes deram a vitória.",
        "13": "Eu lhes dei uma terra que vocês não cultivaram, e cidades que não construíram, as cidades onde agora habitam. Eu lhes dei vinhedos e olivais para alimentá-los, embora vocês não os tenham plantado’.",
        "14": "“Portanto, temam o Senhor e sirvam-no de todo o coração. Lancem fora os ídolos que seus antepassados serviam quando viviam além do Eufrates e no Egito. Sirvam somente ao Senhor.",
        "15": "Mas, se vocês se recusarem a servir ao Senhor, escolham hoje a quem servirão. Escolherão servir os deuses aos quais seus antepassados serviam além do Eufrates? Ou os deuses dos amorreus, em cuja terra vocês habitam? Quanto a mim, eu e minha família serviremos ao Senhor”.",
        "16": "O povo respondeu: “Jamais abandonaríamos o Senhor para servir outros deuses!",
        "17": "Pois foi o Senhor, nosso Deus, que nos libertou e a nossos antepassados da escravidão na terra do Egito. Ele realizou grandes milagres diante de nossos olhos. Enquanto andávamos pelo deserto, cercados de inimigos, ele nos protegeu.",
        "18": "O Senhor expulsou de diante de nós os amorreus e todas as nações que viviam nesta terra. Portanto, nós também serviremos ao Senhor, pois só ele é o nosso Deus”.",
        "19": "Então Josué advertiu o povo: “Vocês não são capazes de servir ao Senhor, pois ele é Deus santo e zeloso. Não perdoará sua rebeldia e seus pecados.",
        "20": "Se abandonarem o Senhor e servirem outros deuses, ele se voltará contra vocês e os exterminará, apesar de todo o bem que ele lhes fez”.",
        "21": "Mas o povo respondeu a Josué: “Não! Nós serviremos ao Senhor!”.",
        "22": "“Vocês são testemunhas de sua própria decisão”, disse Josué. “Escolheram servir ao Senhor.” “Sim”, responderam eles. “Somos testemunhas daquilo que dissemos.”",
        "23": "“Pois bem”, disse Josué. “Então lancem fora os falsos deuses que estão em seu meio e voltem o coração para o Senhor, o Deus de Israel.”",
        "24": "O povo disse a Josué: “Serviremos ao Senhor, nosso Deus, e obedeceremos somente a ele!”.",
        "25": "Naquele dia, Josué fez uma aliança com o povo em Siquém e lhes deu decretos e estatutos para obedecerem.",
        "26": "Josué registrou todas essas coisas no Livro da Lei de Deus. Como lembrança do pacto, pegou uma grande pedra e a ergueu debaixo do carvalho junto ao santuário do Senhor.",
        "27": "Josué disse a todo o povo: “Esta pedra ouviu tudo que o Senhor nos disse. Ela será testemunha contra vocês se não cumprirem o que prometeram a Deus”.",
        "28": "Então Josué se despediu de todo o povo, e cada um voltou para a terra que havia recebido como herança.",
        "29": "Depois de algum tempo, Josué, filho de Num, servo do Senhor, morreu aos 110 anos.",
        "30": "Sepultaram-no na terra que ele havia recebido como herança, em Timnate-Sera, na região montanhosa de Efraim, ao norte do monte Gaás.",
        "31": "O povo de Israel serviu ao Senhor durante toda a vida de Josué e das autoridades que morreram depois dele e que sabiam pessoalmente tudo que o Senhor tinha feito por Israel.",
        "32": "Os ossos de José, que os israelitas haviam trazido consigo quando saíram do Egito, foram sepultados em Siquém, no terreno que Jacó havia comprado dos filhos de Hamor por cem peças de prata. Esse terreno ficava dentro do território da herança dos descendentes de José.",
        "33": "Eleazar, filho de Arão, também morreu. Foi sepultado na região montanhosa de Efraim, na cidade de Gibeá, que havia sido entregue a seu filho, Fineias."
    }
}