{
    "livro": "Josué",
    "capitulo": 3,
    "titulos": {
        "1": "Israel atravessa o Jordão"
    },
    "versiculos": {
        "1": "No dia seguinte, logo cedo, Josué e todos os israelitas partiram de Sitim e chegaram às margens do Jordão, onde acamparam antes de atravessar o rio.",
        "2": "Três dias depois, os oficiais percorreram o acampamento",
        "3": "e deram a seguinte ordem ao povo: “Quando virem a arca da aliança do Senhor, seu Deus, sendo carregada pelos sacerdotes levitas, saiam de suas posições e sigam a arca.",
        "4": "Tenham o cuidado de ficar cerca de um quilômetro atrás dela. Não se aproximem demais! Assim vocês saberão por onde ir, pois nunca passaram por este caminho”.",
        "5": "Então Josué disse ao povo: “Purifiquem-se, pois amanhã o Senhor fará grandes maravilhas entre vocês!”.",
        "6": "Pela manhã, Josué disse aos sacerdotes: “Levantem a arca da aliança e conduzam o povo para o outro lado do rio”. Eles levantaram a arca da aliança e foram à frente do povo.",
        "7": "O Senhor disse a Josué: “Hoje começarei a fazer de você um grande líder aos olhos de todo o Israel. Eles saberão que estou com você, assim como estive com Moisés.",
        "8": "Dê a seguinte ordem aos sacerdotes que carregam a arca da aliança: ‘Quando chegarem junto às margens do Jordão, parem exatamente ali’”.",
        "9": "Então Josué disse aos israelitas: “Aproximem-se e ouçam o que diz o Senhor, seu Deus.",
        "10": "Hoje vocês saberão que o Deus vivo está entre vocês. Ele certamente expulsará os cananeus, os hititas, os heveus, os ferezeus, os girgaseus, os amorreus e os jebuseus de diante de vocês.",
        "11": "Vejam, a arca da aliança, que pertence ao Soberano de toda a terra, os conduzirá para o outro lado do Jordão!",
        "12": "Escolham agora doze homens das tribos de Israel, um de cada tribo.",
        "13": "Os sacerdotes levarão a arca do Senhor, o Soberano de toda a terra. Assim que seus pés tocarem as águas do Jordão, a correnteza será interrompida rio acima, e as águas se levantarão como um muro”.",
        "14": "O povo deixou o acampamento para atravessar o Jordão, e os sacerdotes que levavam a arca da aliança foram à frente deles.",
        "15": "Era a estação da colheita, e o Jordão transbordava sobre as margens. Assim que os sacerdotes que levavam a arca puseram os pés na água junto às margens do rio,",
        "16": "a correnteza acima daquele ponto foi interrompida e começou a se acumular a uma grande distância de lá, perto da cidade chamada Adam, nos arredores de Zaretã. E a água abaixo daquele ponto correu para o mar Morto, até o leito do rio secar. Então todo o povo atravessou em frente da cidade de Jericó.",
        "17": "Os sacerdotes que levavam a arca da aliança do Senhor ficaram parados no meio do leito do rio, em terra seca, enquanto o povo passava. Esperaram ali até que todo o Israel tivesse atravessado o Jordão em terra seca."
    }
}