{
    "livro": "Josué",
    "capitulo": 4,
    "titulos": {
        "1": "Os monumentos da travessia do Jordão"
    },
    "versiculos": {
        "1": "Quando todo o povo havia atravessado o Jordão, o Senhor disse a Josué:",
        "2": "“Escolha doze homens, um de cada tribo,",
        "3": "e dê a eles as seguintes ordens: ‘Peguem doze pedras do local onde os sacerdotes estão parados no meio do rio. Levem as pedras com vocês e amontoem-nas no lugar onde vão acampar esta noite’”.",
        "4": "Então Josué convocou os doze homens que havia escolhido, um de cada tribo de Israel,",
        "5": "e lhes disse: ‘Vão até o meio do Jordão, à frente da arca do Senhor, seu Deus. Cada um de vocês pegue uma pedra e carregue-a sobre o ombro; serão doze pedras no total, uma para cada tribo de Israel.",
        "6": "Elas serão um monumento entre vocês. No futuro, seus filhos perguntarão: ‘O que significam estas pedras?’,",
        "7": "e vocês dirão: ‘Elas servem para nos lembrar que o rio Jordão parou de correr quando a arca da aliança do Senhor passou por ele’. Essas pedras serão uma recordação no meio dos israelitas para sempre”.",
        "8": "Assim, os israelitas fizeram como Josué havia ordenado. Pegaram doze pedras do meio do Jordão, uma para cada tribo, exatamente como o Senhor tinha dito a Josué. Levaram as pedras ao lugar onde acamparam aquela noite e as deixaram ali.",
        "9": "Josué também ergueu um monumento com doze pedras no meio do Jordão, no lugar onde haviam parado os sacerdotes que levavam a arca da aliança. Essas pedras estão lá até hoje.",
        "10": "Os sacerdotes que levavam a arca ficaram parados no meio do rio até que fossem cumpridas todas as ordens do Senhor transmitidas a Josué por Moisés. E o povo se apressou em atravessar o leito do rio.",
        "11": "Quando todos chegaram ao outro lado, os sacerdotes atravessaram com a arca do Senhor, enquanto o povo observava.",
        "12": "Os guerreiros das tribos de Rúben e Gade e da meia tribo de Manassés atravessaram à frente dos israelitas, armados conforme Moisés havia instruído.",
        "13": "Esses homens, cerca de quarenta mil, estavam armados para a guerra, e o Senhor ia com eles enquanto avançavam para a planície de Jericó.",
        "14": "Naquele dia, o Senhor fez de Josué um grande líder aos olhos de todo o Israel, e eles o respeitaram enquanto ele viveu, como haviam respeitado Moisés.",
        "15": "O Senhor disse a Josué:",
        "16": "“Ordene aos sacerdotes que levam a arca da aliança que saiam do meio do rio”.",
        "17": "Então Josué ordenou: “Saiam do meio do rio!”.",
        "18": "Assim que os sacerdotes que levavam a arca da aliança do Senhor saíram do leito do rio e pisaram em terra seca, a água do Jordão voltou a fluir e transbordou sobre as margens como antes.",
        "19": "O povo atravessou o Jordão no décimo dia do primeiro mês e acampou em Gilgal, a leste de Jericó.",
        "20": "Foi ali, em Gilgal, que Josué ergueu o monumento com as doze pedras tiradas do Jordão.",
        "21": "Então Josué disse aos israelitas: “No futuro, seus filhos perguntarão: ‘O que significam estas pedras?’,",
        "22": "e vocês dirão: ‘Aqui o povo de Israel atravessou o Jordão a pés enxutos’.",
        "23": "Pois o Senhor, seu Deus, secou o rio diante de seus olhos e o manteve seco até todos vocês atravessarem, como fez com o mar Vermelho quando o secou até que todos vocês tivessem atravessado.",
        "24": "Fez isso para que todas as nações da terra saibam que a mão do Senhor é poderosa e para que vocês temam o Senhor, seu Deus, para sempre”."
    }
}