{
    "livro": "Josué",
    "capitulo": 5,
    "titulos": {
        "2": "Israel restabelece cerimônias da aliança",
        "13": "O comandante do Senhor confronta Josué"
    },
    "versiculos": {
        "1": "Quando todos os reis amorreus a oeste do Jordão e todos os reis cananeus que viviam junto ao mar souberam como o Senhor havia secado o Jordão para que os israelitas atravessassem, perderam o ânimo e se encheram de medo por causa deles.",
        "2": "Naquela ocasião, o Senhor disse a Josué: “Prepare facas de pedra e circuncide esta segunda geração de israelitas”.",
        "3": "Então Josué preparou facas de pedra e circuncidou toda a população masculina de Israel em Gibeate-Aralote.",
        "4": "Josué teve de circuncidá-los porque todos os homens com idade suficiente para ir à guerra quando saíram do Egito haviam morrido no deserto.",
        "5": "Todos os que saíram haviam sido circuncidados, mas isso não aconteceu com os homens que nasceram depois da saída do Egito, durante o tempo no deserto.",
        "6": "Os israelitas andaram quarenta anos pelo deserto, até que tivessem morrido todos os homens com idade suficiente para ir à guerra quando saíram do Egito. O povo havia desobedecido ao Senhor, e o Senhor jurou que não os deixaria entrar na terra que ele tinha prometido solenemente nos dar, uma terra que produz leite e mel com fartura.",
        "7": "Assim, Josué circuncidou os filhos dos israelitas que haviam crescido e tomado o lugar de seus pais, pois não tinham sido circuncidados no caminho.",
        "8": "Depois que toda a população masculina foi circuncidada, o povo permaneceu no acampamento até os homens se recuperarem.",
        "9": "Então o Senhor disse a Josué: “Hoje lancei fora a vergonha de sua escravidão no Egito”. Por isso, até hoje aquele lugar se chama Gilgal.",
        "10": "Enquanto estavam acampados em Gilgal, na planície de Jericó, os israelitas celebraram a Páscoa ao entardecer do décimo quarto dia do primeiro mês.",
        "11": "No dia seguinte, começaram a comer pão sem fermento e grãos tostados produzidos na terra.",
        "12": "No dia em que começaram a comer das colheitas da terra, o maná deixou de cair e nunca mais apareceu. Daquele momento em diante, os israelitas passaram a se alimentar do que a terra de Canaã produzia.",
        "13": "Quando Josué estava perto da cidade de Jericó, olhou para cima e viu um homem em pé diante dele, com uma espada na mão. Josué se aproximou e lhe perguntou: “Você é amigo ou inimigo?”.",
        "14": "O homem respondeu: “Na verdade, cheguei agora e sou comandante do exército do Senhor”. Então Josué se prostrou com o rosto no chão em sinal de reverência e disse: “Que ordens meu senhor tem para mim?”.",
        "15": "O comandante do exército do Senhor respondeu: “Tire as sandálias, pois o lugar em que você está é santo”. E Josué obedeceu."
    }
}