{
    "livro": "Josué",
    "capitulo": 7,
    "titulos": {
        "1": "Ai derrota os israelitas",
        "16": "O pecado de Acã"
    },
    "versiculos": {
        "1": "Mas os israelitas violaram as instruções a respeito das coisas separadas para o Senhor. Um homem chamado Acã roubou algumas delas, e a ira do Senhor se acendeu contra os israelitas. Acã era filho de Carmi, filho de Zimri, filho de Zerá, da tribo de Judá.",
        "2": "Josué enviou de Jericó alguns de seus homens para espionar a cidade de Ai, a leste de Betel, perto de Bete-Áven. “Subam e espionem a terra”, disse ele.",
        "3": "Quando voltaram, disseram a Josué: “Não é necessário que todo o povo suba até lá; basta mandar dois ou três mil homens para atacarem Ai. Uma vez que eles são tão poucos, não canse todo o povo”.",
        "4": "Portanto, subiram apenas cerca de três mil guerreiros, mas eles fugiram diante dos homens de Ai,",
        "5": "que os perseguiram desde o portão da cidade até as pedreiras e mataram 36 soldados que recuavam pela encosta. Com isso, o povo se encheu de medo e perdeu completamente o ânimo.",
        "6": "Josué e as autoridades de Israel rasgaram as roupas, jogaram terra sobre a cabeça e se prostraram com o rosto no chão diante da arca do Senhor até o entardecer.",
        "7": "Então Josué clamou: “Ó Soberano Senhor, por que nos fizeste atravessar o Jordão para nos entregar aos amorreus? Antes tivéssemos nos contentado em ficar do outro lado do rio!",
        "8": "Senhor, o que posso dizer agora que Israel fugiu de seus inimigos?",
        "9": "Quando os cananeus e todos os outros povos que vivem na região souberem do que aconteceu, nos cercarão e apagarão o nosso nome da face da terra. E então, o que será da honra do teu grande nome?”.",
        "10": "Mas o Senhor disse a Josué: “Levante-se! Por que você está prostrado com o rosto no chão?",
        "11": "Israel pecou e quebrou a minha aliança! Roubou alguns dos objetos que eu ordenei que fossem separados para mim. E não apenas os roubou, mas também mentiu a respeito e os escondeu no meio de seus pertences.",
        "12": "Por isso os israelitas foram derrotados e fugiram de seus inimigos. Agora Israel foi separado para a destruição. Não permanecerei mais com vocês, a menos que eliminem do seu meio aquilo que foi separado para a destruição.",
        "13": "“Levante-se! Ordene ao povo que se purifique a fim de se preparar para amanhã. Pois isto é o que o Senhor, o Deus de Israel, diz: Ó Israel, há coisas separadas para o Senhor escondidas em seu meio! Vocês não serão capazes de vencer seus inimigos enquanto não removerem de seu meio esses objetos.",
        "14": "“Apresentem-se amanhã cedo, uma tribo por vez, e o Senhor mostrará de qual tribo é o culpado. Essa tribo virá à frente com seus clãs, e o Senhor mostrará o clã culpado. Esse clã virá à frente, e o Senhor mostrará a família culpada. Por fim, cada homem da família culpada virá à frente.",
        "15": "Aquele que roubou o que foi separado para a destruição será queimado com tudo que lhe pertencer, pois quebrou a aliança do Senhor e fez algo terrível em Israel”.",
        "16": "Logo cedo no dia seguinte, Josué reuniu Israel de acordo com suas tribos, e a tribo de Judá foi escolhida.",
        "17": "Os clãs de Judá vieram à frente, e o clã de Zerá foi escolhido. As famílias de Zerá vieram à frente, e a família de Zimri foi escolhida.",
        "18": "Cada homem da família de Zimri foi trazido à frente, e Acã, filho de Carmi, filho de Zimri, filho de Zerá, da tribo de Judá, foi escolhido.",
        "19": "Então Josué disse a Acã: “Meu filho, dê glória e louvor ao Senhor, o Deus de Israel. Confesse e conte-me o que você fez. Não o esconda de mim”.",
        "20": "Acã respondeu: “De fato, pequei contra o Senhor, o Deus de Israel. Foi isto o que fiz:",
        "21": "entre os despojos, vi uma bela capa da Babilônia, cerca de dois quilos e meio de prata e uma barra de ouro com pouco mais de meio quilo. Eu os desejei tanto que os tomei para mim. Estão escondidos no chão, debaixo de minha tenda, com a prata por baixo”.",
        "22": "Josué mandou alguns homens fazerem uma busca. Eles correram até a tenda e encontraram escondidos ali os bens roubados como Acã tinha dito, com a prata por baixo.",
        "23": "Tiraram os objetos da tenda e os levaram a Josué e a todos os israelitas, e depois os colocaram no chão, na presença do Senhor.",
        "24": "Então Josué e todos os israelitas tomaram Acã, filho de Zerá, a prata, a capa e a barra de ouro, e também os filhos, as filhas, os bois, os jumentos, as ovelhas, a tenda e tudo que pertencia a Acã, e levaram ao vale de Acor.",
        "25": "Josué disse a Acã: “Por que você trouxe desgraça sobre nós? Agora o Senhor trará desgraça sobre você!”. Então todo o povo apedrejou Acã e sua família e queimou os corpos.",
        "26": "Ergueram sobre Acã um grande monte de pedras que continua lá até hoje. Por isso, desde então, aquele lugar é chamado de vale de Acor. Com isso, a ira ardente do Senhor se apagou."
    }
}