{
    "livro": "3 João",
    "capitulo": 1,
    "titulos": {
        "1": "Saudações",
        "5": "Incentivo a Gaio",
        "13": "Conclusão"
    },
    "versiculos": {
        "1": "Eu, o presbítero, escrevo a Gaio, meu amigo querido, a quem amo na verdade.",
        "2": "Amado, espero que você esteja bem e fisicamente tão sadio quanto é forte em espírito.",
        "3": "Alguns dos irmãos regressaram e me deixaram muito alegre quando falaram de sua fidelidade e de como você vive de acordo com a verdade.",
        "4": "Eu não poderia ter maior alegria que saber que meus filhos têm seguido a verdade.",
        "5": "Amado, você é fiel quando cuida dos irmãos que passam por aí, embora não os conheça.",
        "6": "Eles falaram à igreja daqui a respeito de sua amizade afetuosa. Peço que continue a suprir as necessidades deles de modo agradável a Deus.",
        "7": "Pois eles viajam a serviço do Senhor e não aceitam coisa alguma dos que são de fora.",
        "8": "Assim, nós mesmos devemos sustentá-los, a fim de nos tornarmos seus cooperadores quando eles ensinarem a verdade.",
        "9": "Escrevi à igreja sobre isso, mas Diótrefes, que gosta de ser o mais importante, se recusa a receber-nos.",
        "10": "Quando eu for, relatarei algumas das coisas que ele tem feito, bem como suas acusações maldosas contra nós. Ele não apenas se recusa a acolher os irmãos, mas também impede outros de ajudá-los. E, quando o fazem, ele os expulsa da igreja.",
        "11": "Amado, não deixe que esse mau exemplo o influencie, mas siga apenas o que é bom. Quem faz o bem prova que é filho de Deus; quem faz o mal prova que não conhece a Deus.",
        "12": "Todos, incluindo a própria verdade, falam bem de Demétrio. Nós dizemos o mesmo a respeito dele, e você sabe que falamos a verdade.",
        "13": "Tenho muito mais a lhe dizer, mas não quero fazê-lo com pena e tinta,",
        "14": "pois espero vê-lo em breve, e então conversaremos pessoalmente.",
        "15": "A paz seja com você. Seus amigos daqui mandam lembranças. Por favor, envie minhas saudações pessoais a cada um dos amigos daí."
    }
}