{
    "livro": "Juízes",
    "capitulo": 12,
    "titulos": {
        "1": "Efraim luta contra Jefté",
        "8": "Ibsã se torna juiz de Israel",
        "11": "Elom se torna juiz de Israel",
        "13": "Abdom se torna juiz de Israel"
    },
    "versiculos": {
        "1": "Então os homens de Efraim mobilizaram um exército e atravessaram o Jordão para Zafom. Enviaram a seguinte mensagem a Jefté: “Por que você não pediu nossa ajuda para lutar contra os amonitas? Vamos queimar sua casa, com você dentro!”.",
        "2": "Jefté respondeu: “Eu os convoquei no início do conflito, mas vocês se recu­saram a vir! Não nos ajudaram na luta contra Amom.",
        "3": "Por isso, quando vi que vocês não viriam, arrisquei a vida e saí para a batalha sem vocês, e o Senhor entregou os amonitas em minhas mãos. Por que agora vocês vêm lutar contra mim?”.",
        "4": "Os homens de Efraim responderam: “Vocês, de Gileade, não passam de fugitivos de Efraim e Manassés”. Então Jefté reuniu todos os guerreiros de Gileade, atacou os homens de Efraim e os derrotou.",
        "5": "Os homens de Gileade tomaram os pontos mais rasos de travessia do Jordão, e sempre que um fugitivo de Efraim tentava voltar para a outra margem, eles o confrontavam. “Você pertence à tribo de Efraim?”, perguntavam. Se o homem negasse,",
        "6": "eles o mandavam dizer “Chibolete”. Se ele era de Efraim, dizia “Sibolete”, pois o povo de Efraim não consegue pronunciar essa palavra corretamente. Então eles o capturavam e o matavam no lugar de travessia do Jordão. Ao todo, foram mortos 42 mil homens de Efraim naquela ocasião.",
        "7": "Jefté julgou Israel durante seis anos. Quando morreu, foi sepultado numa das cidades de Gileade.",
        "8": "Depois que Jefté morreu, Ibsã, de Belém, julgou Israel.",
        "9": "Ele teve trinta filhos e trinta filhas. Deu suas filhas em casamento a homens de fora de seu clã, e trouxe trinta moças de fora de seu clã para se casarem com seus filhos. Ibsã julgou Israel durante sete anos.",
        "10": "Quando morreu, foi sepultado em Belém.",
        "11": "Depois que Ibsã morreu, Elom, da tribo de Zebulom, julgou Israel durante dez anos.",
        "12": "Quando morreu, foi sepultado em Aijalom, no território de Zebulom.",
        "13": "Depois que Elom morreu, Abdom, filho de Hilel, de Piratom, julgou Israel.",
        "14": "Ele teve quarenta filhos e trinta netos que montavam setenta jumentos. Abdom julgou Israel durante oito anos.",
        "15": "Quando morreu, foi sepultado em Piratom, no território de Efraim, na região montanhosa dos amalequitas."
    }
}