{
    "livro": "Juízes",
    "capitulo": 18,
    "titulos": {
        "1": "Idolatria na tribo de Dã"
    },
    "versiculos": {
        "1": "Naqueles dias, Israel não tinha rei. A tribo de Dã procurava um lugar onde se estabelecer, pois ainda não tinha tomado posse do território que havia recebido como herança quando a terra foi dividida entre as tribos de Israel.",
        "2": "Então os homens de Dã escolheram dentre seus clãs cinco guerreiros corajosos das cidades de Zorá e Estaol para explorar um território onde a tribo pudesse se estabelecer. Quando esses guerreiros chegaram à região montanhosa de Efraim, pararam na casa de Mica e passaram a noite ali.",
        "3": "Enquanto estavam na casa de Mica, reconheceram o sotaque do jovem levita, de modo que se aproximaram dele e perguntaram: “Quem o trouxe para cá e o que você está fazendo neste lugar? Por que está aqui?”.",
        "4": "O jovem respondeu: “Fiz um acordo com Mica, e ele me contratou como seu sacerdote pessoal”.",
        "5": "Então eles disseram: “Pergunte a Deus se nossa viagem será bem-sucedida”.",
        "6": "“Vão em paz”, respondeu o sacerdote. “O Senhor está cuidando de sua viagem.”",
        "7": "Os cinco homens prosseguiram até a cidade de Laís, onde notaram que os habitantes levavam uma vida tranquila, como os sidônios. Eram pacíficos e viviam em segurança, pois não havia quem os oprimisse em sua terra. Estavam longe de Sidom e não tinham nenhum aliado por perto.",
        "8": "Quando os homens voltaram a Zorá e a Estaol, seus parentes lhes perguntaram: “O que vocês descobriram?”.",
        "9": "Eles responderam: “Vamos atacá-los! Vimos a terra, e ela é muito boa. O que vocês estão esperando? Não hesitem em avançar e tomar posse dela.",
        "10": "Quando chegarem lá, verão que o povo leva uma vida tranquila. Deus nos deu uma terra espaçosa e fértil, onde não falta nada!”.",
        "11": "Então seiscentos homens da tribo de Dã armados para a guerra partiram de Zorá e de Estaol.",
        "12": "Acamparam num lugar a oeste de Quiriate-Jearim, em Judá, conhecido hoje como Maané-Dã.",
        "13": "Dali prosseguiram para a região montanhosa de Efraim e chegaram à casa de Mica.",
        "14": "Os cinco homens que haviam explorado a terra nos arredores de Laís explicaram aos outros: “Numa destas casas há um colete sacerdotal, e também alguns ídolos do lar, uma imagem esculpida e um ídolo de metal. O que vocês acham que devem fazer?”.",
        "15": "Os cinco homens saíram da estrada principal e foram à casa de Mica, onde morava o jovem levita, e o saudaram.",
        "16": "Os seiscentos guerreiros armados da tribo de Dã ficaram à entrada da porta,",
        "17": "e os cinco espiões entraram no santuário e removeram a imagem esculpida, o colete sacerdotal, os ídolos do lar e o ídolo de metal. Enquanto isso, o sacerdote ficou junto à porta, com os seiscentos guerreiros armados.",
        "18": "Quando o sacerdote viu que os homens estavam levando todos os objetos sagrados do santuário de Mica, perguntou: “O que vocês estão fazendo?”.",
        "19": "“Fique quieto e venha conosco”, responderam. “Seja nosso pai e sacerdote. Não é melhor ser sacerdote de uma tribo inteira e de um clã de Israel do que da casa de um só homem?”",
        "20": "O jovem sacerdote aceitou de bom grado acompanhá-los. Pegou o colete sacerdotal, os ídolos do lar e a imagem esculpida e se uniu a eles.",
        "21": "Então deram a volta, colocaram as crianças, o gado e os bens na frente do grupo e partiram.",
        "22": "Quando os membros da tribo de Dã estavam longe da casa de Mica, ele e seus vizinhos foram atrás deles.",
        "23": "Gritavam para os homens de Dã, que se voltaram e disseram a Mica: “Qual é o problema? Por que você convocou esses homens para nos perseguir?”.",
        "24": "Mica respondeu: “Como é que vocês me perguntam qual é o problema? Tomaram todos os deuses que fiz e levaram meu sacerdote! Não me restou nada!”.",
        "25": "Os homens de Dã disseram: “Cuidado com o que você diz! Temos em nosso meio alguns homens agressivos que poderiam ficar com raiva e matar você e sua família”.",
        "26": "Assim, os homens de Dã seguiram seu caminho. Quando Mica viu que eram numerosos demais para atacá-los, deu meia-volta e foi para casa.",
        "27": "Então os homens de Dã, levando os ídolos de Mica e seu sacerdote, chegaram à cidade de Laís, cujo povo era pacífico e vivia em segurança. Mataram à espada os habitantes e queimaram a cidade.",
        "28": "Não havia ninguém que livrasse os habitantes da cidade, pois estavam longe de Sidom e não tinham nenhum aliado por perto. Isso aconteceu no vale de Bete-Reobe. Então o povo da tribo de Dã reconstruiu a cidade e passou a habitar nela.",
        "29": "Mudaram seu nome para Dã, em homenagem ao antepassado deles, o filho de Jacó. Antes disso, a cidade se chamava Laís.",
        "30": "Levantaram ali a imagem esculpida e nomearam Jônatas, filho de Gérson, filho de Moisés, como seu sacerdote. Os descendentes de Jônatas serviram como sacerdotes da tribo de Dã até a época do exílio.",
        "31": "Assim, a tribo de Dã adorou a imagem esculpida de Mica durante todo o tempo em que a casa de Deus permaneceu em Siló."
    }
}