{
    "livro": "Juízes",
    "capitulo": 20,
    "titulos": {
        "1": "Guerra entre Israel e Benjamim"
    },
    "versiculos": {
        "1": "Então todos os israelitas se uniram como um só homem, desde Dã, ao norte, até Berseba, ao sul, incluindo os que moravam na terra de Gileade. A comunidade toda se reuniu na presença do Senhor, em Mispá.",
        "2": "Os líderes de todo o povo e todas as tribos de Israel, quatrocentos mil guerreiros armados com espadas, tomaram seus lugares na reunião sagrada do povo de Deus.",
        "3": "Logo chegou à terra de Benjamim a notícia de que as outras tribos haviam subido a Mispá. E os israelitas se perguntaram: “Como esse crime horrível pôde acontecer?”.",
        "4": "O levita, marido da mulher assassinada, disse: “Minha concubina e eu chegamos para passar a noite em Gibeá, cidade da tribo de Benjamim.",
        "5": "Naquela noite, alguns dos líderes da cidade cercaram a casa com a intenção de me matar, e violentaram minha concubina até ela morrer.",
        "6": "Então desmembrei o corpo dela em doze partes e as enviei por todos os territórios da herança de Israel, pois esses homens cometeram um crime terrível e vergonhoso.",
        "7": "Portanto, todos vocês, israelitas, decidam agora o que se deve fazer a esse respeito!”.",
        "8": "Todos se levantaram ao mesmo tempo e declararam: “Nenhum de nós voltará para casa! Nem um só homem!",
        "9": "Mas é isto que faremos a Gibeá: realizaremos um sorteio para resolver quem a atacará.",
        "10": "A décima parte dos homens de cada tribo ficará responsável por providenciar a alimentação dos guerreiros, e o restante se vingará de Gibeá de Benjamim por esse ato vergonhoso cometido em Israel”.",
        "11": "Todos os israelitas estavam plenamente de acordo e se uniram para atacar a cidade.",
        "12": "As tribos de Israel enviaram mensageiros à tribo de Benjamim para lhes dizer: “Que crime terrível foi cometido em seu meio!",
        "13": "Entreguem os homens perversos de Gibeá, para que os executemos e eliminemos esse mal de Israel”. Mas o povo da tribo de Benjamim não deu ouvidos.",
        "14": "Em vez disso, vieram de suas cidades e se reuniram em Gibeá para lutar contra os israelitas.",
        "15": "Ao todo, 26 mil guerreiros armados com espadas chegaram a Gibeá para se juntar à tropa especial de setecentos homens que viviam ali.",
        "16": "Dentre todos esses guerreiros, havia um grupo de setecentos canhotos, e cada um deles conseguia atirar uma pedra com uma funda e acertar um fio de cabelo com precisão.",
        "17": "Sem os guerreiros de Benjamim, Israel tinha quatrocentos mil soldados hábeis no uso da espada.",
        "18": "Antes da batalha, os israelitas foram a Betel e perguntaram a Deus: “Qual das tribos deve ir primeiro e atacar o povo de Benjamim?”. O Senhor respondeu: “Judá irá primeiro”.",
        "19": "Na manhã seguinte, os israelitas partiram bem cedo e acamparam perto de Gibeá.",
        "20": "Então avançaram em direção a Gibeá para atacar os homens de Benjamim.",
        "21": "Os guerreiros de Benjamim que estavam defendendo a cidade saíram e mataram 22 mil israelitas no campo de batalha naquele dia.",
        "22": "Mas os israelitas animaram uns aos outros e, mais uma vez, assumiram suas posições no mesmo lugar do dia anterior.",
        "23": "Eles tinham subido a Betel e chorado na presença do Senhor até a tarde. Haviam perguntado ao Senhor: “Devemos lutar novamente contra nossos parentes de Benjamim?”. E o Senhor tinha dito: “Saiam e lutem contra eles”.",
        "24": "Saíram no dia seguinte para lutar novamente contra os homens de Benjamim,",
        "25": "mas os homens de Benjamim que haviam partido de Gibeá mataram mais dezoito mil israelitas, todos hábeis no uso da espada.",
        "26": "Então todos os israelitas subiram a Betel, choraram na presença do Senhor e jejuaram até a tarde. Também apresentaram ao Senhor holocaustos e ofertas de paz.",
        "27": "Os israelitas subiram para buscar a direção do Senhor. (Naqueles dias, a arca da aliança de Deus estava em Betel,",
        "28": "e Fineias, filho de Eleazar e neto de Arão, era o sacerdote.) Eles perguntaram ao Senhor: “Devemos lutar novamente contra nossos parentes de Benjamim, ou devemos parar?”. O Senhor disse: “Vão! Amanhã eu os entregarei em suas mãos”.",
        "29": "Então os israelitas armaram emboscadas ao redor de Gibeá.",
        "30": "Avançaram contra os guerreiros de Ben­jamim no terceiro dia e tomaram suas posições nos mesmos lugares de antes.",
        "31": "Quando os homens de Benjamim saíram para atacar, foram atraídos para longe da cidade. Como antes, começaram a matar os israelitas. Cerca de trinta israelitas morreram nos campos abertos, ao longo da estrada que vai para Betel e da estrada que leva de volta a Gibeá.",
        "32": "Os guerreiros de Benjamim gritaram: “Derrotamos vocês, como antes!”. Mas os israelitas já haviam planejado fugir para que os homens de Benjamim os perseguissem pelas estradas e fossem atraídos para longe da cidade.",
        "33": "Quando os guerreiros israelitas chegaram a Baal-Tamar, voltaram-se e assumiram suas posições. Enquanto isso, os israelitas que estavam escondidos na emboscada a oeste de Gibeá entraram em combate.",
        "34": "Dez mil soldados da tropa especial de Israel avançaram contra Gibeá. A luta foi tão intensa que Benjamim não percebeu a calamidade que estava por vir.",
        "35": "O Senhor ajudou Israel a derrotar Benjamim e, naquele dia, os israelitas mataram 25.100 guerreiros de Benjamim, todos hábeis no uso da espada.",
        "36": "Então os homens de Benjamim viram que estavam derrotados. Os israelitas bateram em retirada diante dos guerreiros de Benjamim a fim de dar aos homens que estavam escondidos na emboscada mais espaço para atacar Gibeá.",
        "37": "Aqueles que estavam escondidos avançaram de todos os lados e mataram todos os habitantes.",
        "38": "Tinham combinado de mandar como sinal de dentro da cidade uma grande nuvem de fumaça.",
        "39": "Quando os israelitas viram a fumaça, voltaram e atacaram os guerreiros de Benjamim. Àquela altura, os guerreiros de Benjamim haviam matado cerca de trinta israelitas e gritaram: “Derrotamos vocês, como antes!”.",
        "40": "Mas, quando os guerreiros de Benjamim olharam para trás e viram que, em todas as partes da cidade, a fumaça subia ao céu,",
        "41": "os guerreiros de Israel se voltaram e atacaram. Os homens de Benjamim ficaram apavorados, pois perceberam a calamidade que estava prestes a vir sobre eles.",
        "42": "Deram meia-volta e fugiram diante dos israelitas em direção ao deserto, mas não conseguiram escapar da batalha, pois soldados que saíram das cidades vizinhas também os atacaram.",
        "43": "Os israelitas cercaram os homens de Benjamim e os perseguiram até os alcançarem no local de descanso, a leste de Gibeá.",
        "44": "Naquele dia, dezoito mil dos guerreiros mais corajosos de Benjamim morreram na batalha.",
        "45": "Os sobreviventes fugiram para o deserto, em direção à rocha de Rimom, mas os israelitas mataram cinco mil deles ao longo da estrada. Eles continuaram a perseguição e mataram mais dois mil homens perto de Gidom.",
        "46": "Naquele dia, portanto, a tribo de Benjamim perdeu 25 mil guerreiros valentes e hábeis no uso da espada,",
        "47": "e restaram apenas seiscentos homens que fugiram para a rocha de Rimom, onde viveram durante quatro meses.",
        "48": "Os israelitas voltaram e mataram todo ser vivo que restou nas cidades, pessoas, animais e tudo que encontraram. Também queimaram todas as cidades por onde passaram."
    }
}