{
    "livro": "Juízes",
    "capitulo": 21,
    "titulos": {
        "1": "Esposas para os homens de Benjamim"
    },
    "versiculos": {
        "1": "Os israelitas haviam jurado em Mispá: “Jamais entregaremos nossas filhas em casamento a homens da tribo de Benjamim”.",
        "2": "Então o povo foi a Betel e permaneceu na presença de Deus até a tarde, chorando sem parar em alta voz:",
        "3": "“Ó Senhor, Deus de Israel, por que aconteceu isso com Israel?”, diziam. “Agora está faltando uma de nossas tribos!”",
        "4": "Na manhã seguinte, bem cedo, construíram um altar e ali apresentaram holocaustos e ofertas de paz.",
        "5": "Então os israelitas disseram: “Quem dentre as tribos de Israel não participou da reunião sagrada que realizamos em Mispá, na presença do Senhor?”. Naquela ocasião, haviam feito um juramento solene na presença do Senhor de que matariam quem se recusasse a comparecer.",
        "6": "Os israelitas tiveram pena de seu irmão Benjamim e disseram: “Hoje foi eliminada uma das tribos de Israel.",
        "7": "Como conseguiremos esposas para os poucos que restam, se juramos pelo Senhor que não lhes daríamos nossas filhas em casamento?”.",
        "8": "Então perguntaram: “Quem dentre as tribos de Israel não compareceu conosco a Mispá quando nos reunimos na presença do Senhor?”. E descobriram que ninguém de Jabes-Gileade havia participado da reunião sagrada.",
        "9": "Ao contarem o povo, verificaram que ninguém de Jabes-Gileade estava presente.",
        "10": "Então a comunidade enviou doze mil de seus melhores guerreiros a Jabes-Gileade com ordens para matar seus habitantes, incluindo mulheres e crianças.",
        "11": "“É isto que vocês devem fazer”, disseram. “Destruam completamente todos os homens e também todas as mulheres que não forem virgens.”",
        "12": "Entre os habitantes de Jabes-Gileade, encontraram quatrocentas moças que nunca haviam se deitado com um homem e as levaram para o acampamento em Siló, na terra de Canaã.",
        "13": "Toda a comunidade enviou uma delegação de paz aos homens restantes de Benjamim que estavam na rocha de Rimom.",
        "14": "Os homens de Benjamim voltaram e receberam como esposas as quatrocentas mulheres de Jabes-Gileade que tinham sido poupadas. Mas não havia mulheres em número suficiente para todos eles.",
        "15": "O povo teve pena de Benjamim, pois o Senhor havia aberto uma lacuna entre as tribos de Israel.",
        "16": "Então os líderes da comunidade perguntaram: “Como conseguiremos esposas para os poucos homens que restam, uma vez que as mulheres da tribo de Benjamim foram mortas?",
        "17": "Os sobreviventes precisam ter herdeiros, para que não seja eliminada uma tribo inteira de Israel.",
        "18": "Contudo, não podemos lhes dar nossas filhas em casamento, pois juramos solenemente que quem o fizer ficará sob a maldição de Deus”.",
        "19": "Então eles se lembraram da festa anual do Senhor, em Siló, ao sul de Lebona e ao norte de Betel, do lado leste da estrada que vai de Betel a Siquém.",
        "20": "Disseram aos homens de Benjamim que ainda precisavam de esposas: “Vão e escondam-se nos vinhedos.",
        "21": "Quando virem as moças de Siló irem para as danças, saiam correndo dos esconderijos e cada um leve uma delas para a terra de Benjamim, para ser sua esposa.",
        "22": "E quando os pais e os irmãos delas vierem se queixar a nós, diremos: ‘Por favor, tenham compaixão. Deixem que fiquem com suas filhas, pois não encontramos esposas para todos eles quando destruímos Jabes-Gileade. E vocês não são culpados de quebrarem seu juramento, pois, na verdade, não deram suas filhas para eles em casamento’”.",
        "23": "Os homens de Benjamim seguiram essas instruções. Cada um pegou uma das moças que dançavam na comemoração e a levou para ser sua esposa. Voltaram para sua terra, reconstruíram suas cidades e habitaram nelas.",
        "24": "Então os israelitas partiram, por tribos e famílias, e cada um voltou para sua terra.",
        "25": "Naqueles dias, Israel não tinha rei; cada um fazia o que parecia certo a seus próprios olhos."
    }
}