{
    "livro": "Juízes",
    "capitulo": 3,
    "titulos": {
        "1": "As nações que ficaram em Canaã",
        "7": "Otoniel se torna juiz de Israel",
        "12": "Eúde se torna juiz de Israel",
        "31": "Sangar se torna juiz de Israel"
    },
    "versiculos": {
        "1": "Estas são as nações que o Senhor deixou na terra para pôr à prova os israelitas que não haviam participado das guerras em Canaã.",
        "2": "Ele assim fez apenas para dar treinamento de combate às gerações de israelitas que não tinham experiência no campo de batalha.",
        "3": "Estas são as nações: os filisteus com seus cinco governantes, todos os cananeus, os sidônios e os heveus que habitavam nos montes do Líbano, desde o monte Baal-Hermom até Lebo-Hamate.",
        "4": "Esses povos foram deixados para pôr Israel à prova, para ver se obedeceriam aos mandamentos que o Senhor tinha dado a seus antepassados por meio de Moisés.",
        "5": "Assim, os israelitas viveram entre os cananeus, os hititas, os amorreus, os ferezeus, os heveus e os jebuseus.",
        "6": "Casaram-se com as filhas deles e deram suas filhas em casamento aos filhos deles. E serviram aos deuses deles.",
        "7": "Os israelitas fizeram o que era mau aos olhos do Senhor. Esqueceram-se do Senhor, seu Deus, e serviram às imagens de Baal e aos postes de Aserá.",
        "8": "Então a ira do Senhor se acendeu contra Israel, e ele os entregou a Cusã-Risataim, rei de Arã-Naaraim. E os israelitas serviram a Cusã-Risataim durante oito anos.",
        "9": "Mas, quando os israelitas pediram socorro ao Senhor, ele levantou um libertador para salvá-los. Chamava-se Otoniel, filho de Quenaz, irmão mais novo de Calebe.",
        "10": "O Espírito do Senhor veio sobre Otoniel, e ele se tornou juiz de Israel. Otoniel guerreou contra Cusã-Risataim, rei de Arã, e o derrotou, pois o Senhor o entregou em suas mãos.",
        "11": "Houve paz na terra durante quarenta anos, até a morte de Otoniel, filho de Quenaz.",
        "12": "Mais uma vez, os israelitas fizeram o que era mau aos olhos do Senhor. Por isso, o Senhor deu a Eglom, rei de Moabe, poder sobre Israel.",
        "13": "Eglom se aliou com os amonitas e os amalequitas, atacou e derrotou Israel e conquistou Jericó, a cidade das palmeiras.",
        "14": "Os israelitas serviram a Eglom, rei de Moabe, durante dezoito anos.",
        "15": "Mas, quando os israelitas pediram socorro ao Senhor, ele levantou um libertador para salvá-los. Chamava-se Eúde, homem canhoto, filho de Gera, da tribo de Benjamim. Os israelitas encarregaram Eúde de entregar o tributo a Eglom, rei de Moabe.",
        "16": "Eúde fez um punhal de dois gumes, com cerca de quarenta centímetros de comprimento, e prendeu a arma à coxa direita, onde ficou escondida debaixo da roupa.",
        "17": "Levou o tributo a Eglom, rei de Moabe, que era muito gordo.",
        "18": "Depois de entregar o pagamento, Eúde partiu com os homens que haviam ajudado a carregar o tributo.",
        "19": "Quando Eúde chegou aos ídolos de pedra perto de Gilgal, deu meia-volta, apresentou-se diante de Eglom e disse: “Tenho uma mensagem secreta para o senhor, ó rei!”. Eglom ordenou: “Não fale ainda!”, e mandou todos os seus servos saírem.",
        "20": "Eúde se aproximou de Eglom, que estava sentado sozinho na sala do andar superior, um ambiente mais fresco, e disse: “Tenho uma mensagem de Deus para o senhor!”. O rei Eglom se levantou,",
        "21": "e Eúde, com a mão esquerda, puxou o punhal de sua coxa direita e o cravou na barriga de Eglom.",
        "22": "O punhal foi tão fundo que seu cabo desapareceu sob a gordura do rei. Por isso, Eúde não tirou o punhal, e as fezes do rei vazaram.",
        "23": "Então Eúde fechou e trancou as portas da sala e saiu pelo pórtico.",
        "24": "Depois que Eúde saiu, os servos do rei voltaram e encontraram trancadas as portas da sala no andar superior. Pensaram que ele estivesse usando o banheiro privativo,",
        "25": "por isso esperaram. Mas, como depois de muita demora o rei não saiu, ficaram preocupados e pegaram a chave. Quando abriram as portas, encontraram seu senhor caído no chão, morto.",
        "26": "Enquanto os servos esperavam, Eúde escapou e passou pelos ídolos de pedra a caminho de Seirá.",
        "27": "Quando chegou à região montanhosa de Efraim, tocou a trombeta, chamando o povo para guerrear. Os israelitas desceram os montes, com Eúde à frente.",
        "28": "Ele disse: “Sigam-me, pois o Senhor entregou Moabe, seu inimigo, em suas mãos”. Os israelitas o seguiram e assumiram o controle dos pontos mais rasos do Jordão, onde se atravessava para Moabe, e não deixaram ninguém passar.",
        "29": "Eles atacaram os moabitas e mataram cerca de dez mil de seus guerreiros mais fortes e valentes. Nenhum deles escapou.",
        "30": "Naquele dia, Israel derrotou Moabe, e houve paz na terra durante oitenta anos.",
        "31": "Depois de Eúde, Sangar, filho de Anate, libertou Israel. Certa vez, ele matou seiscentos filisteus com um ferrão de conduzir bois."
    }
}