{
    "livro": "Juízes",
    "capitulo": 4,
    "titulos": {
        "1": "Débora se torna juíza de Israel"
    },
    "versiculos": {
        "1": "Depois da morte de Eúde, os israelitas voltaram a fazer o que era mau aos olhos do Senhor.",
        "2": "Por isso, o Senhor os entregou nas mãos de Jabim, rei cananeu de Hazor. O comandante de seu exército era Sísera, que habitava em Harosete-Hagoim.",
        "3": "Sísera, que tinha novecentos carros de guerra com rodas de ferro, oprimiu cruelmente os israelitas durante vinte anos. Então o povo pediu socorro ao Senhor.",
        "4": "Quem julgava Israel nessa época era Débora, uma profetisa, mulher de Lapidote.",
        "5": "Ela costumava sentar-se debaixo da Palmeira de Débora, entre Ramá e Betel, na região montanhosa de Efraim, e os israelitas a procuravam para que ela julgasse suas questões.",
        "6": "Certo dia, mandou chamar Baraque, filho de Abinoão, que morava em Quedes, no território de Naftali, e lhe disse: “O Senhor, o Deus de Israel, lhe dá a seguinte ordem: ‘Convoque dez mil guerreiros das tribos de Naftali e Zebulom para irem ao monte Tabor.",
        "7": "Eu farei Sísera, comandante do exército de Jabim, ir com seus carros de guerra e guerreiros até o rio Quisom. Ali eu os entregarei em suas mãos’”.",
        "8": "Baraque disse a Débora: “Só irei se você for comigo; senão, não irei”.",
        "9": "Débora respondeu: “Está bem, eu irei, mas você não receberá a honra nesta missão, pois o Senhor entregará Sísera nas mãos de uma mulher”. Então Débora foi com Baraque a Quedes.",
        "10": "Ali, Baraque convocou as tribos de Zebulom e Naftali, e dez mil guerreiros subiram com ele. Débora também o acompanhou.",
        "11": "Héber, queneu descendente de Hobabe, cunhado de Moisés, havia se separado dos outros membros de sua tribo e armado suas tendas junto ao carvalho de Zaanim, perto de Quedes.",
        "12": "Quando disseram a Sísera que Baraque, filho de Abinoão, havia subido ao monte Tabor,",
        "13": "ele mandou trazer seus novecentos carros de guerra com rodas de ferro e todos os seus guerreiros, e eles marcharam de Harosete-Hagoim até o rio Quisom.",
        "14": "Então Débora disse a Baraque: “Prepare-se! Este é o dia em que o Senhor entregará Sísera em suas mãos, pois o Senhor marcha adiante de você”. Baraque desceu a encosta do monte Tabor à frente de seus dez mil guerreiros para combater.",
        "15": "Quando Baraque atacou, o Senhor trouxe pânico sobre os carros de guerra e sobre os soldados de Sísera, que abandonou sua carruagem e fugiu a pé.",
        "16": "Baraque perseguiu os carros de guerra e o exército inimigo até Harosete-Hagoim e matou todos os guerreiros de Sísera. Nenhum deles escapou.",
        "17": "Enquanto isso, Sísera correu para a tenda de Jael, esposa de Héber, o queneu, pois havia paz entre a família de Héber e Jabim, rei de Hazor.",
        "18": "Jael saiu ao encontro de Sísera e disse: “Venha para minha tenda, senhor. Entre; não tenha medo”. Ele entrou na tenda de Jael, e ela o cobriu com uma manta.",
        "19": "“Por favor, dê-me um pouco de água”, disse ele. “Estou com sede.” Ela lhe deu leite de uma vasilha de couro e o cobriu novamente.",
        "20": "Sísera disse a ela: “Fique à porta da tenda. Se alguém chegar e perguntar se há alguém aqui, diga que não”.",
        "21": "Mas, quando Sísera, exausto, dormia um sono profundo, Jael, a esposa de Heber, se aproximou silenciosamente com um martelo e uma estaca de tenda na mão e atravessou o crânio dele com a estaca, que ficou presa ao chão. Foi assim que Sísera morreu.",
        "22": "Quando Baraque passou por lá à procura de Sísera, Jael saiu ao seu encontro e disse: “Venha! Eu lhe mostrarei o homem que o senhor está procurando”. Ele a seguiu até a tenda, onde encontrou o cadáver de Sísera, com o crânio atravessado pela estaca.",
        "23": "Naquele dia, o povo de Israel viu Deus derrotar Jabim, o rei cananeu.",
        "24": "Dali em diante, os israelitas se fortaleceram cada vez mais contra o rei Jabim, até que o eliminaram por completo."
    }
}