{
    "livro": "Juízes",
    "capitulo": 5,
    "titulos": {
        "1": "O cântico de Débora"
    },
    "versiculos": {
        "1": "Naquele dia, Débora e Baraque, filho de Abinoão, entoaram este cântico:",
        "2": "“Os líderes de Israel assumiram o comando, e o povo os seguiu de boa vontade. Louvem o Senhor!",
        "3": "“Ouçam, reis! Prestem atenção, governantes! Pois eu cantarei ao Senhor; sim, tocarei música para o Senhor, o Deus de Israel!",
        "4": "“Senhor, quando saíste de Seir e marchaste desde os campos de Edom, a terra tremeu, e as nuvens do céu despejaram chuva.",
        "5": "Os montes estremeceram na presença do Senhor, o Deus do monte Sinai, na presença do Senhor, o Deus de Israel.",
        "6": "“Nos dias de Sangar, filho de Anate, e nos dias de Jael, ninguém passava pelas estradas, e os viajantes tomavam caminhos tortuosos.",
        "7": "Restavam poucos nos povoados de Israel, até que Débora se levantou como mãe para Israel.",
        "8": "Quando Israel escolheu novos deuses, a guerra chegou às portas das cidades. Mas não se via um só escudo ou lança, entre quarenta mil guerreiros de Israel.",
        "9": "Meu coração está com os comandantes de Israel, com aqueles que se ofereceram para lutar. Louvem o Senhor!",
        "10": "“Considerem estas coisas, vocês que montam em jumentas brancas, que se sentam em finas mantas, vocês que caminham pela estrada.",
        "11": "Ouçam os músicos dos povoados, reunidos junto aos bebedouros. Ali relatam as justas vitórias do Senhor, as justas vitórias de seus camponeses em Israel. Então o povo do Senhor desceu às portas da cidade.",
        "12": "“Desperte, Débora, desperte! Desperte, desperte e entoe um cântico! Levante-se, Baraque! Leve embora seus cativos, filho de Abinoão!",
        "13": "“Então os sobreviventes desceram contra os poderosos; o povo do Senhor marchou por mim contra os guerreiros.",
        "14": "Desceram de Efraim, terra que antes pertencia aos amalequitas; seguiram você, Benjamim, com seus soldados. De Maquir, desceram os comandantes; de Zebulom, os que levam a vara de comando.",
        "15": "Os príncipes de Issacar estavam com Débora e Baraque; sob suas ordens, desceram ao vale. Mas, na tribo de Rúben, houve grande indecisão.",
        "16": "Por que ficaram entre os currais, ouvindo os pastores assobiarem para seus rebanhos? Sim, na tribo de Rúben houve grande indecisão.",
        "17": "Gileade continuou a leste do Jordão, e por que Dã ficou junto aos navios? Aser sentou-se inerte na praia e permaneceu em seus portos.",
        "18": "Mas Zebulom arriscou a vida, assim como fez Naftali, nas regiões altas do campo.",
        "19": "“Os reis de Canaã vieram e lutaram em Taanaque, perto das águas de Megido, mas não levaram despojos de prata.",
        "20": "Desde o céu as estrelas lutaram; as estrelas, em suas órbitas, lutaram contra Sísera.",
        "21": "O rio Quisom os arrastou, o antigo ribeiro, o Quisom; que eu marche adiante com coragem!",
        "22": "Os cascos dos cavalos martelavam o chão; galopavam, galopavam seus poderosos cavalos de guerra.",
        "23": "‘Amaldiçoem os habitantes de Meroz’, disse o anjo do Senhor. ‘Amaldiçoem duramente, pois não vieram ajudar o Senhor, ajudar o Senhor contra fortes guerreiros.’",
        "24": "“Jael, esposa de Héber, o queneu, é a mais abençoada entre as mulheres. Que ela seja a mais abençoada das mulheres que vivem em tendas!",
        "25": "Sísera lhe pediu água, e ela lhe deu leite. Numa vasilha digna dos nobres, trouxe-lhe coalhada.",
        "26": "Com a mão esquerda, pegou uma estaca de tenda; com a direita, o martelo de trabalhador. Com eles atacou Sísera e esmagou sua cabeça; de um só golpe, rachou e atravessou seu crânio.",
        "27": "Ele se curvou, caiu e ali ficou, estirado aos pés de Jael. E, no lugar onde se curvou, ali caiu e morreu.",
        "28": "“Da janela, a mãe de Sísera olhava para fora; atrás da treliça da janela, clamava: ‘Por que seu carro de guerra demora tanto? Por que não se ouve o som de suas carruagens?’.",
        "29": "“Suas acompanhantes mais sábias respondiam, e ela repetia estas palavras a si mesma:",
        "30": "‘Devem estar repartindo os despojos que tomaram; uma ou duas moças para cada homem. Haverá túnicas coloridas para Sísera, túnicas coloridas e bordadas. Sem dúvida, no despojo haverá túnicas coloridas e bordadas dos dois lados’.",
        "31": "“Senhor, que todos os teus inimigos assim sejam destruídos! Mas, aqueles que te amam, que se levantem como o sol com toda a sua força!”. Então houve paz na terra durante quarenta anos."
    }
}