{
    "livro": "Romanos",
    "capitulo": 13,
    "titulos": {
        "1": "Respeito pelas autoridades",
        "8": "O amor cumpre as exigências da lei de Deus"
    },
    "versiculos": {
        "1": "Todos devem sujeitar-se às autoridades, pois toda autoridade vem de Deus, e aqueles que ocupam cargos de autoridade foram ali colocados por ele.",
        "2": "Portanto, quem se rebela contra a autoridade se rebela contra o Deus que a instituiu e será punido.",
        "3": "Pois as autoridades não causam temor naqueles que fazem o que é certo, mas sim nos que fazem o que é errado. Você deseja viver livre do medo das autoridades? Faça o que é certo, e elas o honrarão.",
        "4": "As autoridades são servos de Deus, para o seu bem. Mas, se você estiver fazendo algo errado, é evidente que deve temer, pois elas têm o poder de puni-lo, pois estão a serviço de Deus para castigar os que praticam o mal.",
        "5": "Portanto, sujeitem-se a elas, não apenas para evitar a punição, mas também para manter a consciência limpa.",
        "6": "É por esse motivo também que vocês pagam impostos, pois as autoridades estão a serviço de Deus no trabalho que realizam.",
        "7": "Deem a cada um o que lhe é devido: paguem os impostos e tributos àqueles que os recolhem e honrem e respeitem as autoridades.",
        "8": "Não devam nada a ninguém, a não ser o amor de uns pelos outros. Quem ama seu próximo cumpre os requisitos da lei de Deus.",
        "9": "Pois os mandamentos dizem: “Não cometa adultério. Não mate. Não roube. Não cobice”. Esses e outros mandamentos semelhantes se resumem num só: “Ame o seu próximo como a si mesmo”.",
        "10": "O amor não faz o mal ao próximo, portanto o amor cumpre todas as exigências da lei de Deus.",
        "11": "Tudo isso é ainda mais urgente porque vocês sabem como é tarde; o tempo está se esgotando. Despertem, pois nossa salvação está mais próxima agora do que quando cremos no início.",
        "12": "A noite está quase acabando, e logo vem o dia. Portanto, deixem de lado as obras das trevas como se fossem roupas sujas e vistam a armadura da luz.",
        "13": "Uma vez que pertencemos ao dia, vivamos com decência, à vista de todos. Não participem de festanças desregradas, de bebedeiras, de promiscuidade sexual e de práticas imorais, e não se envolvam em brigas nem em invejas.",
        "14": "Em vez disso, revistam-se do Senhor Jesus Cristo e não fiquem imaginando formas de satisfazer seus desejos pecaminosos."
    }
}