{
    "livro": "Romanos",
    "capitulo": 14,
    "titulos": {
        "1": "Não julguem uns aos outros"
    },
    "versiculos": {
        "1": "Aceitem os que são fracos na fé e não discutam sobre as opiniões deles acerca do que é certo ou errado.",
        "2": "Por exemplo, um irmão crê que não é errado comer qualquer coisa. Outro, porém, que é mais fraco, come somente legumes e verduras.",
        "3": "Quem se sente à vontade para comer de tudo não deve desprezar quem não o faz. E quem não come certos alimentos não deve condenar quem o faz, pois Deus os aceitou.",
        "4": "Quem são vocês para condenar os servos de outra pessoa? O senhor deles julgará se estão em pé ou se caíram. E, com a ajuda de Deus, ficarão em pé e receberão a aprovação dele.",
        "5": "Da mesma forma, há quem considere um dia mais sagrado que outro, enquanto outros acreditam que todos os dias são iguais. Cada um deve estar plenamente convicto do que faz.",
        "6": "Quem adora a Deus num dia especial o faz para honrá-lo. Quem come qualquer tipo de alimento também o faz para honrar o Senhor, uma vez que dá graças a Deus antes de comer. E quem se recusa a comer certos alimentos deseja, igualmente, agradar ao Senhor e por isso dá graças a Deus.",
        "7": "Pois não vivemos nem morremos para nós mesmos.",
        "8": "Se vivemos, é para honrar o Senhor. E, se morremos, é para honrar o Senhor. Portanto, quer vivamos, quer morramos, pertencemos ao Senhor.",
        "9": "Por isso Cristo morreu e ressuscitou, para ser Senhor tanto dos vivos como dos mortos.",
        "10": "Então por que você julga outro irmão? Por que o despreza? Lembre-se de que todos nós compareceremos diante do tribunal de Deus,",
        "11": "pois as Escrituras dizem: “‘Tão certo como eu vivo’, diz o Senhor, ‘todo joelho se dobrará para mim, e toda língua declarará lealdade a Deus’”.",
        "12": "Assim, cada um de nós será responsável por sua vida diante de Deus.",
        "13": "Portanto, deixemos de julgar uns aos outros. Em vez disso, resolvam viver de modo a nunca fazer um irmão tropeçar e cair.",
        "14": "Eu sei, e estou convencido com base na autoridade do Senhor Jesus, que nenhum alimento é por si mesmo impuro. Mas, se alguém considera errado ingerir determinado alimento, para essa pessoa ele é impuro.",
        "15": "E, se outro irmão se aflige em razão do que você come, ao ingerir esse alimento você não age com amor. Não deixe que sua comida seja a causa da perdição de alguém por quem Cristo morreu.",
        "16": "Desse modo, você não será criticado por fazer algo que, a seu ver, é bom.",
        "17": "Pois o reino de Deus não diz respeito ao que comemos ou bebemos, mas a uma vida de justiça, paz e alegria no Espírito Santo.",
        "18": "Se servirem a Cristo com essa atitude, agradarão a Deus e também receberão a aprovação das pessoas.",
        "19": "Portanto, tenhamos como alvo a harmonia e procuremos edificar uns aos outros.",
        "20": "Não destruam a obra de Deus por causa da comida. Embora todos os alimentos sejam aceitáveis, é errado comer algo que leve alguém a tropeçar.",
        "21": "É melhor deixar de comer carne, ou de beber vinho, ou de fazer qualquer outra coisa que leve um irmão a tropeçar.",
        "22": "Você tem direito a suas convicções, mas guarde isso entre você e Deus. Felizes são aqueles que não se sentem culpados por fazer algo que consideram correto.",
        "23": "Mas, se você tem dúvidas quanto ao que deve ou não comer, será culpado se comer, pois vai contra suas convicções. Se faz qualquer coisa sem convicção, está pecando."
    }
}