{
    "livro": "Romanos",
    "capitulo": 2,
    "titulos": {
        "1": "O julgamento de Deus",
        "17": "Os judeus e a lei"
    },
    "versiculos": {
        "1": "Talvez você pense que pode condenar esses indivíduos, mas é igual a eles e não tem desculpa! Quando diz que eles deveriam ser castigados, condena a si mesmo, porque você, que julga os outros, pratica as mesmas coisas.",
        "2": "E sabemos que Deus, em sua justiça, castigará todos que praticam tais coisas.",
        "3": "Uma vez que você julga outros por fazerem essas coisas, o que o leva a pensar que evitará o julgamento de Deus ao agir da mesma forma?",
        "4": "Não percebe quanto ele é bondoso, tolerante e paciente com você? Não vê que essas manifestações da bondade de Deus visam levá-lo ao arrependimento?",
        "5": "Mas, por causa de seu coração rebelde, você se recusa a abandonar o pecado, acumulando ira sobre si mesmo. Pois o dia da ira se aproxima, quando o justo juízo de Deus se revelará.",
        "6": "Ele julgará cada um de acordo com seus atos.",
        "7": "Dará vida eterna àqueles que, persistindo em fazer o bem, buscam glória, honra e imortalidade.",
        "8": "Mas derramará ira e indignação sobre os que vivem para si mesmos, que se recusam a obedecer à verdade e preferem entregar-se a uma vida de perversidade.",
        "9": "A todos que praticam o mal, ele trará aflição e calamidade: primeiro para os judeus, e também para os gentios.",
        "10": "Mas, a todos que fazem o bem, ele dará glória, honra e paz: primeiro para os judeus, e também para os gentios.",
        "11": "Pois Deus não age com favoritismo.",
        "12": "Assim, todos os que pecarem, mesmo não tendo a lei escrita de Deus, serão destruídos. E todos os que pecarem estando sob a lei de Deus, de acordo com essa lei serão julgados.",
        "13": "Pois o simples ato de ouvir a lei não nos torna justos diante de Deus, mas sim a obediência à lei é que nos torna justos aos olhos dele.",
        "14": "Até mesmo os gentios, que não têm a lei escrita, quando obedecem a ela instintivamente, mostram que conhecem a lei, mesmo não a tendo.",
        "15": "Demonstram que a lei está gravada em seu coração, pois sua consciência e seus pensamentos os acusam ou lhes dizem que estão agindo corretamente.",
        "16": "Isso se confirmará no dia em que Deus julgar os segredos de cada um por meio de Cristo Jesus, de acordo com as boas-novas que anuncio.",
        "17": "Você, que se diz judeu, se apoia na lei de Deus e se orgulha de seu relacionamento especial com ele.",
        "18": "Conhece a vontade de Deus: sabe o que é certo, porque foi instruído em sua lei.",
        "19": "Está convencido de que é guia para os cegos e luz para os que estão perdidos na escuridão.",
        "20": "Considera-se capaz de instruir os ignorantes e ensinar os caminhos de Deus às crianças. Está certo de que a lei de Deus lhe dá pleno conhecimento e verdade.",
        "21": "Pois bem, se você ensina a outros, por que não ensina a si mesmo? Diz a outros que não roubem, mas você mesmo rouba?",
        "22": "Afirma que é errado cometer adultério, mas você mesmo adultera? Condena a idolatria, mas rouba objetos dos templos?",
        "23": "Você, que tanto se orgulha de conhecer a lei, desonra a Deus, desobedecendo à lei?",
        "24": "Não é de admirar que as Escrituras digam: “Os gentios blasfemam o nome de Deus por causa de vocês”.",
        "25": "A prática judaica da circuncisão só tem valor se você obedece à lei de Deus. Mas se você, que é circuncidado, não obedece à lei de Deus, não é diferente de um gentio incircuncidado.",
        "26": "E, se os incircuncidados obedecerem à lei de Deus, acaso não serão também considerados circuncidados?",
        "27": "De fato, os gentios incircuncidados que cumprem a lei de Deus condenarão você, judeu, que é circuncidado e tem a lei de Deus, mas não obedece a ela.",
        "28": "Pois ser judeu exteriormente ou ser circuncidado não torna ninguém judeu de fato.",
        "29": "Judeu verdadeiro é quem o é no íntimo, e circuncisão verdadeira é a do coração, feita pelo Espírito, e não pela letra da lei, recebendo assim a aprovação de Deus, e não das pessoas."
    }
}