{
    "livro": "Romanos",
    "capitulo": 5,
    "titulos": {
        "1": "A fé produz alegria",
        "12": "A diferença entre Adão e Cristo"
    },
    "versiculos": {
        "1": "Portanto, uma vez que pela fé fomos declarados justos, temos paz com Deus por causa daquilo que Jesus Cristo, nosso Senhor, fez por nós.",
        "2": "Foi por meio da fé que Cristo nos concedeu esta graça que agora desfrutamos com segurança e alegria, pois temos a esperança de participar da glória de Deus.",
        "3": "Também nos alegramos ao enfrentar dificuldades e provações, pois sabemos que contribuem para desenvolvermos perseverança,",
        "4": "e a perseverança produz caráter aprovado, e o caráter aprovado fortalece nossa esperança,",
        "5": "e essa esperança não nos decepcionará, pois sabemos quanto Deus nos ama, uma vez que ele nos deu o Espírito Santo para nos encher o coração com seu amor.",
        "6": "Quando estávamos completamente desamparados, Cristo veio na hora certa e morreu por nós, pecadores.",
        "7": "É pouco provável que alguém morresse por um justo, embora talvez alguém se dispusesse a morrer por uma pessoa boa.",
        "8": "Mas Deus nos prova seu grande amor ao enviar Cristo para morrer por nós quando ainda éramos pecadores.",
        "9": "E, uma vez que fomos declarados justos por seu sangue, certamente seremos salvos da ira de Deus por meio dele.",
        "10": "Pois, se quando ainda éramos inimigos de Deus nosso relacionamento com ele foi restaurado pela morte de seu Filho, agora que já estamos reconciliados certamente seremos salvos por sua vida.",
        "11": "Agora, portanto, podemos nos alegrar em Deus, com quem fomos reconciliados por meio de nosso Senhor Jesus Cristo.",
        "12": "Quando Adão pecou, o pecado entrou no mundo, e com ele a morte, que se estendeu a todos, porque todos pecaram.",
        "13": "É fato que as pessoas pecaram antes que a lei fosse concedida, mas, porque ela não existia, seus pecados não foram levados em conta.",
        "14": "Mesmo assim, do tempo de Adão até o de Moisés, todos morreram, incluindo os que não desobedeceram a uma ordem explícita de Deus, como Adão desobedeceu. Na verdade, Adão é um símbolo, uma representação daquele que ainda haveria de vir.",
        "15": "Mas há uma grande diferença entre o pecado de Adão e a dádiva de Deus. Pois o pecado de um único homem trouxe morte para muitos. Ainda maior, porém, é a graça de Deus e sua dádiva que veio sobre muitos por meio de um único homem, Jesus Cristo.",
        "16": "E o resultado da dádiva de Deus é bem diferente do resultado do pecado de um único homem, pois enquanto o pecado de Adão levou à condenação, a dádiva de Deus nos possibilita ser declarados justos diante dele, apesar de nossos muitos pecados.",
        "17": "A morte reinou sobre muitos por meio do pecado de um único homem. Ainda maior, porém, é a graça de Deus e sua dádiva de justiça, e todos que a recebem reinarão em vida por meio de um único homem, Jesus Cristo.",
        "18": "É verdade que um só pecado de Adão trouxe condenação a todos, mas um só ato de justiça de Cristo removeu a culpa e trouxe vida a todos.",
        "19": "Por causa da desobediência a Deus de uma só pessoa, muitos se tornaram pecadores. Mas, por causa da obediência de uma só pessoa a Deus, muitos serão declarados justos.",
        "20": "A lei foi concedida para que todos percebessem a gravidade do pecado. Mas, à medida que o pecado aumentou, a graça se tornou ainda maior.",
        "21": "Portanto, assim como o pecado reinou sobre todos e os levou à morte, agora reina a graça, que nos declara justos diante de Deus e resulta na vida eterna por meio de Jesus Cristo, nosso Senhor."
    }
}