{
    "livro": "Romanos",
    "capitulo": 9,
    "titulos": {
        "1": "Deus escolhe Israel",
        "30": "A incredulidade de Israel"
    },
    "versiculos": {
        "1": "Digo-lhes a verdade, tendo Cristo como testemunha, e minha consciência e o Espírito Santo a confirmam.",
        "2": "Meu coração está cheio de amarga tristeza e angústia sem fim",
        "3": "por meu povo, meus irmãos judeus. Eu estaria disposto a ser amaldiçoado para sempre, separado de Cristo, se isso pudesse salvá-los.",
        "4": "Eles são o povo de Israel, escolhidos para serem filhos adotivos de Deus. Ele lhes revelou sua glória, fez uma aliança com eles e lhes deu sua lei e o privilégio de adorá-lo e receber suas promessas.",
        "5": "Do povo de Israel vêm os patriarcas, e o próprio Cristo, quanto à sua natureza humana, era israelita. E ele é Deus, aquele que governa sobre todas as coisas e é digno de louvor eterno! Amém.",
        "6": "Acaso Deus deixou de cumprir sua promessa a Israel? Não, pois nem todos os descendentes de Israel pertencem, de fato, ao povo de Deus.",
        "7": "Só porque são descendentes de Abraão não significa que são, verdadeiramente, filhos de Abraão. Pois as Escrituras dizem: “Isaque é o filho de quem depende a sua descendência”.",
        "8": "Isso significa que os descendentes físicos de Abraão não são, necessariamente, filhos de Deus. Apenas os filhos da promessa são considerados filhos de Abraão.",
        "9": "Pois Deus havia prometido: “Voltarei por esta época, e Sara terá um filho”.",
        "10": "Esse fato não é único. Também Rebeca ficou grávida de nosso antepassado Isaque e deu à luz gêmeos.",
        "11": "Antes de eles nascerem, porém, antes mesmo de terem feito qualquer coisa boa ou má, ela recebeu uma mensagem de Deus. (Essa mensagem mostra que Deus escolhe as pessoas conforme os propósitos dele",
        "12": "e as chama sem levar em conta as obras que praticam.) Foi dito a Rebeca: “Seu filho mais velho servirá a seu filho mais novo”.",
        "13": "Nas palavras das Escrituras: “Amei Jacó, mas rejeitei Esaú”.",
        "14": "Estamos dizendo, então, que Deus foi injusto? Claro que não!",
        "15": "Pois Deus disse a Moisés: “Terei misericórdia de quem eu quiser, e mostrarei compaixão a quem eu quiser”.",
        "16": "Portanto, a misericórdia depende apenas de Deus, e não de nosso desejo nem de nossos esforços.",
        "17": "Pois as Escrituras afirmam que Deus disse ao faraó: “Eu o coloquei em posição de autoridade com o propósito de mostrar em você meu poder e propagar meu nome por toda a terra”.",
        "18": "Como podem ver, ele escolhe ter misericórdia de alguns e endurecer o coração de outros.",
        "19": "Mas algum de vocês dirá: “Então por que Deus os culpa? Não estão apenas cumprindo a vontade dele?”.",
        "20": "Ora, quem é você, mero ser humano, para discutir com Deus? Acaso o objeto criado pode dizer àquele que o criou: “Por que você me fez assim?”",
        "21": "O oleiro não tem o direito de usar o mesmo barro para fazer um vaso para uso especial e outro para uso comum?",
        "22": "Da mesma forma, Deus tem o direito de mostrar sua ira e seu poder, suportando com muita paciência aqueles que são objeto de sua ira, preparados para a destruição.",
        "23": "Ele age desse modo para que as riquezas de sua glória brilhem com esplendor ainda maior sobre aqueles dos quais ele tem misericórdia, aqueles que ele preparou previamente para a glória.",
        "24": "E nós estamos entre os que ele chamou, tanto dentre os judeus como dentre os gentios.",
        "25": "A esse respeito, Deus diz na profecia de Oseias: “Chamarei ‘meu povo’ aqueles que não eram meu povo, e amarei aqueles que antes eu não amava”.",
        "26": "E também: “No lugar onde lhes foi dito: ‘Vocês não são meu povo’, eles serão chamados ‘filhos do Deus vivo’”.",
        "27": "E, a respeito de Israel, o profeta Isaías clamou: “Embora o povo de Israel seja numeroso como a areia do mar, apenas um remanescente será salvo.",
        "28": "Pois o Senhor executará sua sentença sobre a terra de modo rápido e decisivo”.",
        "29": "E, como Isaías tinha dito em outra passagem: “Se o Senhor dos Exércitos não houvesse poupado alguns de nossos filhos, teríamos sido exterminados como Sodoma e destruídos como Gomorra”.",
        "30": "Que significa tudo isso? Embora os gentios não buscassem seguir as normas de Deus, foram declarados justos, e isso aconteceu pela fé.",
        "31": "Já o povo de Israel, que se esforçou tanto para cumprir a lei a fim de se tornar justo, nunca teve sucesso.",
        "32": "Por que não? Porque tentaram se tornar justos por meio de suas obras, e não pela fé. Tropeçaram na grande pedra em seu caminho,",
        "33": "e a esse respeito as Escrituras afirmam: “Ponho em Sião uma pedra que os faz tropeçar, uma rocha que os faz cair. Mas quem confiar nele jamais será envergonhado”."
    }
}