{
    "livro": "1 Crônicas",
    "capitulo": 10,
    "titulos": {
        "1": "A queda de Israel e a morte de Saul"
    },
    "versiculos": {
        "1": "E aconteceu que, durante uma batalha com os filisteus, os israelitas foram derrotados, tiveram que fugir para salvar suas vidas e muitos foram mortos no monte Gilboa.",
        "2": "Então os filisteus perseguiram o rei Saul e seus filhos, e mataram Jônatas, Abinadabe e Malquisua, filhos de Saul.",
        "3": "O combate foi se tornando a cada momento mais sangrento em torno de Saul, até que os flecheiros inimigos o alcançaram, e ele foi ferido gravemente.",
        "4": "Então Saul ordenou ao seu escudeiro: “Pega tua espada e mata-me, para que não venham estes incircuncisos e zombem de mim!” Contudo, o seu escudeiro não quis matá-lo, pois estava apavorado. Saul, então, apanhou a própria espada e atirou-se sobre ela.",
        "5": "Assim que o escudeiro certificou-se que Saul estava morto, jogou-se também sobre sua espada e morreu.",
        "6": "Assim morreram Saul e seus três filhos; toda a sua família morreu junta.",
        "7": "Quando o povo israelita que habitava no vale percebeu que o exército de Israel havia batido em retirada e que Saul e seus filhos estavam mortos, fugiram desesperados, abandonando suas cidades. Logo depois os filisteus foram ocupá-las.",
        "8": "No dia seguinte à batalha final, quando os filisteus foram saquear a cidade e os mortos, encontraram Saul e seus filhos caídos no monte Gilboa.",
        "9": "Então, cortaram a cabeça do rei Saul, tomaram suas armas reais e enviaram mensageiros por toda a terra dos filisteus proclamando a notícia entre os seus ídolos e o seu povo.",
        "10": "Expuseram as armas reais de Saul em um dos templos dedicados aos seus deuses e penduraram a cabeça de Saul no templo de Dagom.",
        "11": "Quando os moradores de Jabes-Gileade ficaram sabendo de tudo quanto os filisteus haviam feito a Saul,",
        "12": "todos os guerreiros se levantaram indignados, recolheram o cadáver do rei Saul e os corpos de seus filhos, trouxeram-nos a Jabes; e sepultaram seus ossos debaixo da Tamargueira de Iavesh , o Grande Carvalho de Jabes, e jejuaram sete dias.",
        "13": "Assim Saul morreu por causa da sua infidelidade para com Yahweh , o S ENHOR , porquanto não havia obedecido à Palavra de Yahweh e, além disso, procurou uma médium tentando consultar os mortos.",
        "14": "Tudo isso em vez de buscar o S ENHOR . Por isso o S ENHOR o entregou à morte e transferiu o reino a Davi, filho de Jessé."
    }
}