{
    "livro": "1 Crônicas",
    "capitulo": 13,
    "titulos": {
        "1": "O retorno da Arca da Aliança"
    },
    "versiculos": {
        "1": "Logo depois de realizar uma consulta a todos os seus oficiais, os comandantes de mil e de cem homens,",
        "2": "Davi reuniu toda a assembleia de Israel e declarou: “Se estais de acordo, e se esta é a vontade de Yahweh , o S ENHOR nosso Deus, enviemos mensageiros por toda parte aos nossos demais irmãos que se encontram em todos os territórios de Israel, e aos sacerdotes e levitas nas suas respectivas cidades e nos seus campos, para que venham e se reúnam conosco;",
        "3": "e voltemos a trazer para nós a Arca da Aliança de nosso Deus, porque não a consultamos nos dias de Saul!”",
        "4": "Toda a comunidade concordou que assim se fizesse, porque isso pareceu bom aos olhos de todo o povo.",
        "5": "Então Davi reuniu todos os israelitas, desde o rio Sior, no Egito, até Lebo-Hamate, para trazerem de Quiriate-Jearim a Arca de Deus.",
        "6": "O rei Davi e todos os israelitas foram a Baalá, que é Quiriate-Jearim, em Judá, a fim de trazer de lá a Arca da Aliança de Deus que tem o seu trono estabelecido entre os querubins; a Arca sobre a qual o seu Nome Yahweh é invocado.",
        "7": "Da casa de Abinadabe transportaram a Arca de Deus sobre um carroção novo e especial, conduzido por Uzá e Aiô.",
        "8": "Davi e todos os israelitas iam exultando, cantando e dançando com todo o vigor e alegria diante de Deus, ao som de harpas, liras, tamborins, címbalos e trombetas.",
        "9": "Assim que chegaram à eira de Quidom, Uzá esticou o braço e segurou a Arca, porquanto os bois haviam tropeçado.",
        "10": "Naquele mesmo instante a ira de Yahweh acendeu-se contra Uzá, e ele o feriu por ter tocado na Arca sagrada. Uzá morreu ali mesmo, diante de Deus e do povo.",
        "11": "Davi ficou contrariado porque o S ENHOR , em sua ira, havia fulminado seu companheiro Uzá. E até nossos dias aquele local é conhecido como Pérets-Uzá , a Punição de Uzá.",
        "12": "Naquele dia Davi sentiu grande medo de Deus e se questionou: “Ora, desse modo, como poderei transportar a Arca de Deus?”",
        "13": "Sendo assim, não trouxe a Arca para a cidade de Davi, mas a deixou na casa de Obede-Edom, o geteu.",
        "14": "Então a Arca de Deus permaneceu durante três meses sob os cuidados da família de Obede-Edom, em sua própria casa; e Yahweh abençoou a família de Obede-Edom e fez prosperar toda a sua propriedade."
    }
}