{
    "livro": "1 Crônicas",
    "capitulo": 14,
    "titulos": {
        "1": "A família e o palácio do rei Davi",
        "8": "Davi vence os filisteus"
    },
    "versiculos": {
        "1": "Hirão, rei de Tiro, mandou mensageiros a Davi, levando madeira de cedro, pedreiros e carpinteiros para lhe edificarem um palácio.",
        "2": "Então Davi teve certeza de que Yahweh o confirmara como rei de Israel e que estava fazendo prosperar o seu reino por amor de Israel, seu povo.",
        "3": "Em Jerusalém, Davi tomou para si mais esposas e gerou vários filhos e filhas.",
        "4": "Esta é a lista dos nomes dos filhos que lhe nasceram em Jerusalém: Samua, Sobabe, Natã, Salomão,",
        "5": "Ibar, Elisua, Elpalete,",
        "6": "Nogá, Nefegue, Jafia,",
        "7": "Elisama, Beeliadá e Elifelete.",
        "8": "Quando os filisteus ficaram sabendo que Davi tinha sido ungido rei de todo o Israel, partiram com todo o seu exército a fim de prendê-lo, mas Davi soube disso e saiu para enfrentá-los.",
        "9": "Os filisteus tinham vindo e invadido o vale de Refaim.",
        "10": "Então Davi consultou a Deus, indagando: “Devo atacar os filisteus? Tu os entregarás nas minhas mãos?” E o S ENHOR respondeu: “Ataca, pois Eu os entregarei nas tuas mãos!”",
        "11": "Em seguida Davi partiu com seus soldados e chegaram a Báal-Peratsim , Baal-Perazim, onde Davi os derrotou e exclamou: “Deus dizimou os meus inimigos da mesma forma que uma grande e inesperada enchente causa terrível destruição!” E, por esse motivo, deram àquela região o nome de Báal-Peratsim , Senhor que Rompe os Obstáculos.",
        "12": "Como os filisteus haviam abandonado seus ídolos naquele local, Davi ordenou que fossem todos queimados.",
        "13": "Os filisteus voltaram a atacar o vale;",
        "14": "novamente Davi busca e consulta a Deus, que lhe respondeu: “Agora, pois, tu não os atacarás pela frente, mas dá volta por trás e ataca-os defronte às amoreiras!",
        "15": "Assim que ouvires um barulho de marcha por sobre as copas das amoreiras, sairás à batalha, porque Deus terá saído adiante de ti para ferir todo o exército dos filisteus.”",
        "16": "Davi procedeu exatamente como Deus havia orientado, e eles derrotaram todo o exército dos filisteus, desde Gibeão até Gezer.",
        "17": "Assim, a fama de Davi se espalhou por todas aquelas terras, e Yahweh fez com que todas aquelas nações pagãs tivessem medo do exército de Deus."
    }
}