{
    "livro": "1 Crônicas",
    "capitulo": 15,
    "titulos": {
        "1": "A Arca é levada para Jerusalém",
        "25": "A festa de traslado da Arca de Deus"
    },
    "versiculos": {
        "1": "O rei Davi construiu para si um palácio com edifícios e casas na Cidade de Davi, preparou um lugar especial para receber a Arca de Deus e ergueu uma tenda para abrigá-la.",
        "2": "Então determinou Davi: “Ninguém deve conduzir a Arca de Deus, senão exclusivamente os levitas; porque Yahweh os escolheu para levarem a Arca de Deus e para o servirem para sempre.",
        "3": "Então Davi convocou todo o povo de Israel para se reunirem em Jerusalém e trazerem a Arca de Yahweh ao lugar que lhe havia especialmente preparado.",
        "4": "O rei também convocou os descendentes de Arão e os levitas:",
        "5": "Dos descendentes de Coate, Uriel, chefe de cento e vinte de seus irmãos.",
        "6": "Dos descendentes de Merari, Asaías, chefe de duzentos e vinte de seus irmãos.",
        "7": "Dos descendentes de Gérson, Joel, chefe de cento e trinta de seus irmãos.",
        "8": "Dos descendentes de Elisafã, Semaías, chefe de duzentos de seus irmãos.",
        "9": "Dos descendentes de Hebrom, Eliel, chefe de oitenta de seus irmãos.",
        "10": "Dos descendentes de Uziel, Aminadabe, chefe de cento e doze de seus irmãos.",
        "11": "Em seguida Davi convocou os sacerdotes Zadoque e Abiatar, os levitas Uriel, Asaías, Joel, Semaías, Eliel e Aminadabe, e",
        "12": "lhes exortou: “Vós sois os líderes e chefes das famílias levitas. Santificai-vos, portanto, vós e vossos irmãos, para que possais trazer a Arca de Yahweh , Deus de Israel, ao lugar que lhe preparei!",
        "13": "Devido ao fato de não teres conduzido a Arca na primeira vez, a ira de Yahweh , o nosso Deus, causou grande destruição entre nós. Nós, infelizmente, não o tínhamos consultado sobre como proceder corretamente.”",
        "14": "Então os sacerdotes e os levitas se consagraram, santificando-se assim, para transportar a Arca de Yahweh , o S ENHOR Deus de Israel.",
        "15": "E os levitas carregaram a Arca de Deus apoiando as varas da Arca sobre os ombros, tudo de acordo com o que Moisés havia determinado, em conformidade com a Palavra de Yahweh .",
        "16": "Davi também ordenou aos chefes dos levitas que encarregassem os músicos, que havia entre eles, de cantar melodias alegres, acompanhados por instrumentos musicais: liras, harpas e címbalos sonoros.",
        "17": "Sendo assim, os levitas escolheram Hemã, filho de Joel, e Asafe, filho de Berequias, parentes deles, e também a Etã, filho de Cuxaías, dentre os descendentes de Merari, seus parentes.",
        "18": "Com eles estavam também seus parentes pertencentes ao segundo escalão: Zehariáhu Ben , Zacarias Filho, Jaaziel, Semiramote, Jeiel, Uni, Eliabe, Benaia, Maaseias, Matitias, Elifeleu, Micneias, Obede-Edom e Jeiel, os porteiros.",
        "19": "Assim, os músicos Hemã, Asafe e Etã tocavam címbalos de bronze;",
        "20": "e Zacarias, Aziel, Semiramote, Jeiel, Uni, Eliabe, Maaseias e Benaia ficaram com a responsabilidade de tocar as liras, acompanhando o soprano,",
        "21": "e Matitias, Elifeleu, Micneias, Obede-Edom, Jeiel e Azazias deviam tocar as harpas em oitava, marcando o ritmo.",
        "22": "Quenanias, o chefe dos levitas, ficou encarregado dos cânticos; essa era sua obrigação, porquanto ele tinha talento e competência para bem executar essa tarefa.",
        "23": "Berequias e Elcana serviriam como porteiros e deveriam proteger a Arca.",
        "24": "Os sacerdotes Sebanias, Josafá, Natanael, Amasai, Zacarias, Benaia e Eliézer deviam tocar as trombetas diante da Arca de Deus. Obede-Edom e Jeías também exerceriam a função de porteiros e vigias para que ninguém tocasse na Arca.",
        "25": "Assim, com grande celebração, Davi, todas as autoridades do povo de Israel e os líderes dos batalhões de mil homens partiram em busca da Arca da Aliança de Yahweh que permanecia na casa de Obede-Edom.",
        "26": "Em louvor a Deus, que havia poupado e ajudado os levitas que faziam o transporte da Arca da Aliança de Yahweh , eles sacrificaram sete novilhos e sete carneiros ao S ENHOR .",
        "27": "Davi vestia um manto de linho fino, como também todos os levitas que carregavam a Arca, os músicos e Quenanias, líder dos músicos. Davi vestia também o efod , o colete sacerdotal de linho.",
        "28": "E toda a nação de Israel acompanhou a Arca da Aliança de Yahweh com grande júbilo e brados de alegria, ao som de trombetas, cornetas e címbalos, ao toque de liras e de harpas.",
        "29": "Quando a Arca da Aliança de Yahweh entrou na Cidade de Davi, Mical, filha de Saul, contemplava toda essa movimentação de uma janela. E, aconteceu que ao ver Davi dançando e celebrando, ela rejeitou a maneira extravagante do rei comemorar."
    }
}