{
    "livro": "1 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "Israel oferece sacrifícios a Deus",
        "4": "Ação de graças e cântico de Davi",
        "7": "O salmo de gratidão de Davi",
        "37": "O trabalho dos ministros de Deus"
    },
    "versiculos": {
        "1": "Trouxeram, pois, a Arca da Aliança de Yahweh e a depositaram na Tenda que Davi lhe havia especialmente preparado, e ofereceram holocaustos, sacrifícios de animais que eram totalmente queimados, bem como ofertas de paz e comunhão diante de Deus.",
        "2": "Depois que terminaram de oferecer os holocaustos e sacrifícios pacíficos, o rei Davi abençoou todo o povo em o Nome do S ENHOR , Yahweh .",
        "3": "Em seguida entregou um pedaço de pão com um pouco de vinho, um naco de carne assada, um bolo de tâmaras e uvas passas a cada homem e a cada mulher ali reunidos.",
        "4": "Davi também designou alguns dos levitas para ministrar perante a Arca de Yahweh , fazendo petições e orações, dando graças e louvando Yahweh , o S ENHOR Deus de Israel.",
        "5": "Estes homens escolhidos foram: Asafe, que foi nomeado o chefe desse grupo de ministros, Zacarias vinha em segundo lugar, e logo em seguida Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel. Eles foram incumbidos de executar suas liras e harpas, enquanto Asafe tocava os címbalos.",
        "6": "Os sacerdotes Benaia e Jaaziel deviam tocar diariamente as trombetas diante da Arca da Aliança de Deus.",
        "7": "Então aconteceu naquele dia, pela primeira vez, que o rei Davi determinou que Asafe e seus parentes louvassem Yahweh , o S ENHOR entoando salmos de gratidão e louvor:",
        "8": "“Louvai ao S ENHOR , invocai o seu Nome, proclamai seus feitos entre todos os povos!",
        "9": "Cantai para Ele, entoai-lhe hinos, considerai todas as suas maravilhas!",
        "10": "Gloriai-vos em seu santo Nome! Exulte o coração dos que buscam o S ENHOR !",
        "11": "Procurai o S ENHOR e seu poder, buscai sempre a sua face!",
        "12": "Recordai as maravilhas e os julgamentos provenientes de sua boca,",
        "13": "vós, descendência de Abraão, seu servo, vós filhos de Jacó, seus eleitos!",
        "14": "Ele é o S ENHOR , nosso Deus; seus julgamentos estão em toda a terra.",
        "15": "Ele sempre se lembra de sua Aliança, a Palavra que ordenou para mil gerações,",
        "16": "aquela que Ele firmou com Abraão e confirmou por juramento a Isaque.",
        "17": "Ele confirmou sua promessa como decreto a Jacó, aliança eterna para Israel, ao declarar:",
        "18": "‘Dar-te-ei a terra de Canaã como quinhão de tua herança’.",
        "19": "Quando eram ainda poucos em número, apenas um punhado de peregrinos na terra,",
        "20": "migrando de nação para nação, de um reino para outro povo,",
        "21": "não deixou ninguém oprimi-los; castigou reis por sua causa, proclamando:",
        "22": "‘Não toqueis em meus ungidos, não maltrateis meus profetas!’",
        "23": "Erguei ao Eterno um cântico novo! Cantai ao S ENHOR a terra inteira! Cantai ao S ENHOR , bendizei seu Nome; dia após dia, anunciai a sua salvação!",
        "24": "Proclamai sua glória entre as nações, entre todos os povos as suas realizações maravilhosas!",
        "25": "Pois o S ENHOR é magnífico, digno de todo o louvor; Ele inspira mais temor que todos os deuses juntos!",
        "26": "Todos os deuses dos pagãos não passam de objetos feitos ídolos, mas o S ENHOR criou os céus.",
        "27": "Majestade e magnificência estão diante dele, poder e dignidade no seu santuário.",
        "28": "Dedicai ao S ENHOR a glória do seu Nome! Trazei sua devida oferta, entrai em seus átrios,",
        "29": "prostrai-vos diante do S ENHOR no esplendor da sua santidade! Tremei diante dele, terra inteira!",
        "30": "Anunciai entre as nações: ‘O S ENHOR é rei. Sim, o mundo está firme e não será abalado; Ele julgará os povos com retidão!’",
        "31": "Alegrem-se os céus e exulte a terra, estronde o mar e tudo o que ele contém!",
        "32": "Esteja em festa a campina, e tudo quanto nela existe! Regozijem-se todas as árvores da floresta,",
        "33": "cantem diante do S ENHOR , porque Ele vem. Sim, Ele vem julgar a terra; Ele governará o mundo com justiça e os povos com fidelidade!’",
        "34": "Aleluia! Daí graças ao S ENHOR , porquanto Ele é bom; o seu amor dura para sempre!",
        "35": "Salva-nos, S ENHOR , nosso Deus, e recolhe-nos dentre as nações pagãs, a fim de que possamos dar graças ao teu santo Nome e fazer do teu louvor a nossa glória perene.",
        "36": "Bendito seja o S ENHOR , Deus de Israel, desde sempre e para sempre! Que todo o povo declare: “Amém!” Aleluia!",
        "37": "Então Davi deixou Asafe e seus parentes perante a Arca da Aliança de Yahweh com o objetivo de ali ministrarem regularmente, em conformidade com as devidas prescrições para cada dia.",
        "38": "Também determinou que Obede-Edom e seus sessenta e oito parentes cooperassem na ministração. Obede-Edom, filho de Jedutum, e também Hosa, serviram como porteiros.",
        "39": "Davi ordenou que o sacerdote Zadoque e seus parentes, também sacerdotes, servissem diante do Tabernáculo do S ENHOR , a Habitação de Yahweh nas colinas de Gibeon,",
        "40": "a fim de, regularmente, de manhã e à tarde, apresentarem holocaustos sobre o altar dos sacrifícios, de acordo com tudo o que está escrito na Torá , a Lei de Yahweh , o S ENHOR , como Ele mesmo havia ordenado a Israel.",
        "41": "Com eles estavam Hemã e Jedutum e os demais que haviam sido nomeados para ministrarem louvores ao S ENHOR , exclamando: “Ó Deus! Eterno é o teu amor!”",
        "42": "Hemã e Jedutum eram responsáveis pela execução das trombetas, dos címbalos e de todos os demais instrumentos musicais que acompanham os cânticos de adoração a Deus. Os filhos de Jedutum foram designados para servirem como porteiros.",
        "43": "Então todo o povo partiu, cada um para a sua residência, e Davi também foi para casa, a fim de abençoar e passar algum tempo com sua família."
    }
}