{
    "livro": "1 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "As muitas vitórias de Davi",
        "14": "Os oficiais de Davi"
    },
    "versiculos": {
        "1": "E aconteceu, depois disso, que Davi venceu os filisteus e os subjugou. Tomou das mãos dos filisteus a cidade de Gate e seus povoados e vizinhanças.",
        "2": "Em seguida venceu os moabitas, que se tornaram súditos de Davi, pagando-lhe tributos.",
        "3": "Davi também derrotou Hadadezer, rei de Zobá, nos arredores de Hamate, quando Hadadezer tentava obter o controle na região do rio Eufrates.",
        "4": "Davi lhe tomou mil carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Ainda mandou aleijar todos os cavalos que conduziam os carros de guerra, exceto cem deles, que foram escolhidos e separados.",
        "5": "Quando os arameus, os sírios de Damasco, vieram socorrer Hadadezer, rei de Zobá, Davi e seu exército mataram vinte e dois mil de seus soldados.",
        "6": "Então Davi estabeleceu guarnições militares para governar em Aram de Damasco, e os arameus também se tornaram súditos de Davi e começaram a lhe pagar impostos. E Yahweh dava vitórias e mais vitórias a Davi em todos os lugares onde fazia suas incursões.",
        "7": "Davi ainda trouxe para a cidade de Jerusalém os escudos de ouro usados pelos oficiais de Hadadezer.",
        "8": "De Tivhat , Tibate, bem como da cidade de Cum, povoados que pertenciam a Hadadezer, o rei Davi trouxe grande quantidade de bronze que Salomão usou para fazer o tanque de bronze, as colunas e vários utensílios.",
        "9": "Quando Tóu, rei de Hamate, soube que Davi havia aniquilado todo o exército de Hadadezer, rei de Zobá,",
        "10": "mandou seu filho Hadorão saudar e parabenizar o rei Davi por ter lutado bravamente e vencido o temível Hadadezer, que sempre atacava o povo de Tóu. Assim, Hadorão também enviou a Davi todo o tipo de utensílios de ouro, de prata e de bronze,",
        "11": "os quais o rei Davi consagrou a Yahweh , juntamente com a prata e o ouro que trouxera de todas as demais nações: dos edomitas, moabitas, amonitas, filisteus e amalequitas.",
        "12": "Abisai, filho de Zeruia, também foi à guerra e derrotou mil edomitas no vale do Sal.",
        "13": "E, em seguida, estabeleceu guarnições militares em Edom, sujeitando todos os edomitas a Davi. E Yahweh , o S ENHOR , seguia acrescentando vitórias a Davi, por onde quer que ia.",
        "14": "Davi reinou sobre toda a nação de Israel. Ele administrava a justiça e a equidade a todo o seu povo e seus súditos.",
        "15": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista, o arquivista real;",
        "16": "Tsadoc ben Ahituv , Zadoque filho de Aitube, e Aviméleh ben Eviatar , Abimeleque filho de Abiatar, eram sacerdotes; Sausa era escrivão e secretário;",
        "17": "Benaia, filho de Joiada, comandava os queretitas e os peletitas; e os filhos do rei Davi eram seus diletos e mais importantes conselheiros do rei."
    }
}