{
    "livro": "1 Crônicas",
    "capitulo": 19,
    "titulos": {
        "1": "Davi vence os amonitas e os sírios"
    },
    "versiculos": {
        "1": "Passado algum tempo, Naás, rei dos amonitas, morreu e seu filho o sucedeu e passou a reinar em seu lugar.",
        "2": "Então Davi ponderou: “Tratarei com bondade Hanum, filho de Naás, porquanto seu pai foi leal e generoso para comigo.” Então Davi enviou uma delegação com a missão de representá-lo e transmitir a Hanum sua mensagem pessoal de pesar pela morte do pai. Todavia, quando os mensageiros de Davi chegaram às terras dos amonitas a fim de comunicar as condolências de Davi a Hanum,",
        "3": "os príncipes e chefes amonitas advertiram a Hanum: “Pensas acaso que Davi pretende honrar teu pai ao enviar mensageiros para expressar condolências? Com certeza não é essa a verdadeira intenção de Davi! Ele os enviou como espiões para examinar nosso país e destruí-lo!”",
        "4": "Então Hanum mandou prender os mensageiros de Davi, rapou-lhes a barba, cortou metade de suas vestes até a altura das nádegas, e os despachou de volta.",
        "5": "Assim que Davi foi informado do que acontecera à sua delegação, enviou alguns mensageiros ao encontro dos seus representantes, porquanto haviam sido profundamente humilhados, e lhes mandou dizer: “Ficai em Jericó, até que vossa barba cresça, e então retornai para casa.”",
        "6": "Percebendo Hanum e os amonitas que haviam transformado seu perfume em mau cheiro ao olfato de Davi, isto é, tinham provocado a ira do rei, alugaram de Aram-Naharáim , Mesopotâmia, de Aram-Maahá , Arã Maaca, e Tsová , Zobá, carros de guerra e cavaleiros para conduzirem os carros, por trinta e cinco toneladas de prata.",
        "7": "Alugaram também trinta e dois mil carros e seus condutores, contrataram o rei de Maaca com seu exército, o qual veio e acampou próximo a Medeba, e os amonitas foram convocados de suas cidades e partiram para a frente de guerra.",
        "8": "Ao receber essas notícias, Davi ordenou a Joabe que marchasse com todo o exército.",
        "9": "Os amonitas saíram e se colocaram em posição de batalha na entrada da cidade, e os reis que haviam chegado para cooperar com eles tomaram posição em campo aberto.",
        "10": "Observando Joabe que estava cercado pelas linhas de combate, separou alguns dos mais corajosos e bem treinados soldados de elite de Israel e os perfilou diante dos arameus.",
        "11": "Confiou a seu irmão Abisai o comando do restante do exército e alinhou-o em face dos amonitas.",
        "12": "E Joabe deu a seguinte instrução: “Se os arameus prevalecerem sobre mim, virás em meu socorro; se os amonitas forem fortes demais para ti, eu partirei em teu auxílio.",
        "13": "Tende ânimo, sê forte e corajoso para com nosso povo e diante das cidades do nosso Deus. E que Yahweh , o S ENHOR , faça o que lhe parecer bem!”",
        "14": "Então Joabe e seus soldados avançaram bravamente contra os arameus, que viram-se obrigados a fugir dele.",
        "15": "Quando os amonitas notaram que os arameus estavam recuando e batendo em retirada, perseguidos por Joabe, também fugiram de seu irmão Abisai e entraram na cidade. Assim, Joabe retornou para Jerusalém.",
        "16": "Ao compreenderem os arameus que haviam sido derrotados por Israel, enviaram mensageiros com a missão de trazer arameus que viviam do outro lado do Eufrates, o Rio, e Sofaque, o comandante do exército de Hadadezer, veio à frente deles.",
        "17": "Informado sobre essa movimentação, Davi reuniu todo o exército israelita e atravessou o Jordão; avançou contra eles e formou linhas de combate em frente deles. Assim que a batalha teve início,",
        "18": "eles fugiram da presença de Israel, e o exército de Davi matou sete mil dos seus condutores de carros de guerra e quarenta mil dos seus soldados de infantaria. Também matou Sofaque, o comandante do exército deles.",
        "19": "Quando os servos de Hadadezer se deram conta de que já haviam sido derrotados por Israel, suplicaram paz a Davi e se submeteram a ele. Depois disso, os sírios nunca mais se dispuseram a socorrer os amonitas."
    }
}