{
    "livro": "1 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "Deus usa Satanás para punir Israel"
    },
    "versiculos": {
        "1": "Então Satan , o Inimigo, levantou-se contra Israel e induziu Davi a fazer um recenseamento de todo o povo debaixo do governo do rei.",
        "2": "E Davi ordenou a Joabe e aos demais comandantes do exército do rei: “Ide, contai todo o povo em Israel desde Berseba até Dã, e trazei-me o número para que eu saiba quantos são ao todo!”",
        "3": "Então Joabe acrescentou: “Que o S ENHOR multiplique o seu povo cem vezes mais! Ó rei meu senhor, por acaso não são todos servos de meu senhor? Por que o meu senhor deseja isto? Por que traria culpa sobre Israel?”",
        "4": "Contudo, a palavra do rei prevaleceu, de modo que Joabe partiu em cumprimento à ordem do rei, percorreu toda a nação de Israel e só depois do trabalho feito retornou a Jerusalém.",
        "5": "Então Joabe apresentou a Davi o relatório final com o número dos homens prontos para combate, e em todo o Israel havia um milhão e cem mil homens habilitados para o serviço militar, sendo quatrocentos e setenta mil lotados em Judá.",
        "6": "Todavia, Joabe não incluiu no censo as tribos de Levi e Benjamim, pois a ordem do rei lhe parecera absurda.",
        "7": "O desejo e a ordem do rei Davi foram reprovados por Deus, e por isso todo o povo de Israel foi castigado.",
        "8": "Então Davi reconheceu seu erro e confessou a Deus: “Pequei gravemente com a minha atitude. Agora, pois, eu te imploro que perdoes o pecado do teu servo, porquanto cometi uma grande loucura!”",
        "9": "E o S ENHOR enviou uma palavra a Gade, o vidente de Davi, ordenando:",
        "10": "“Vai e profetiza a Davi: Assim diz o S ENHOR : Três opções te apresento; escolhe, pois, qual delas preferes que Eu te faça!”",
        "11": "Gade imediatamente foi a Davi e lhe revelou: “Assim ordenou Yahweh : ‘Escolhe entre estas três punições:",
        "12": "Três anos de fome, três meses fugindo de seus adversários, perseguido pela espada deles, ou três dias da espada de Yahweh , isto é, três dias de praga, com o Anjo do S ENHOR assolando todas as regiões de Israel.’ Decide, portanto, agora como devo responder Àquele que me enviou a ti!”",
        "13": "Então Davi respondeu: “É terrível a minha aflição! Contudo, prefiro cair nas mãos de Yahweh , o S ENHOR , porquanto é grande a sua misericórdia, a ser vingado pelos homens!”",
        "14": "Yahweh , enviou, portanto, uma peste sobre Israel e pereceram setenta mil homens de Israel.",
        "15": "Depois Deus enviou o Anjo a Jerusalém com o objetivo de exterminá-la; mas, no momento exato em que o Anjo ia destruí-la, o S ENHOR olhou com compaixão para aquele povo e arrependeu-se de trazer aquela catástrofe total, e disse ao Anjo do Juízo, o destruidor: “Pára! Já é o bastante; retira, pois, a tua mão!” Naquele instante o Anjo de Yahweh estava perto da eira, o terreno onde se malhava os cereais, que pertencia a Ornan , Araúna, o jebuseu.",
        "16": "Então Davi olhou para cima e viu o Anjo de Yahweh entre o céu e a terra, tendo na mão sua espada desembainhada e voltada contra Jerusalém. Em seguida, vestidos de luto, com panos de saco, Davi e os anciãos de Israel, prostraram-se com o rosto em terra.",
        "17": "E Davi declarou a Deus: “Não fui eu quem mandou recensear o povo? Não fui eu quem pecou e fez o que era mal? Entretanto, estas pessoas não passam de ovelhas inocentes. Que erro cometeram? Ó Yahweh , meu Deus, que o teu castigo caia sobre mim e sobre a minha família, contudo poupa o teu povo!”",
        "18": "Então o Anjo do S ENHOR comunicou a Gade que ordenasse a Davi que subisse e erguesse um altar a Yahweh na eira de Araúna, o jebuseu.",
        "19": "Davi foi para lá, sem demora, em obediência à Palavra que Gade lhe havia transmitido em Nome do S ENHOR .",
        "20": "Entrementes, Araúna estava debulhando o trigo; ao virar-se, viu o Anjo, e ele e seus quatro filhos que estavam com ele procuraram se esconder.",
        "21": "Nesse mesmo instante chegou Davi e, quando Araúna o viu, saiu da eira e prostrou-se diante de Davi, rosto em terra.",
        "22": "E Davi lhe rogou: “Vende-me o terreno da eira pelo que vale, para que eu edifique nele um altar a Yahweh , o S ENHOR , a fim de que cesse esta praga que assola nosso povo!”",
        "23": "Imediatamente Araúna respondeu a Davi: “Toma-o para ti, e faça o rei, meu senhor, o que bem lhe parecer. Eu ofereço ainda os bois para o sacrifício, o debulhador para servir de lenha, e o trigo para a oferta de cereal. Tudo isso, de bom grado, entrego a ti!”",
        "24": "Contudo o rei Davi respondeu a Araúna: “Não posso aceitar deste modo! Faço, pois, questão de pagar o preço justo. Não darei a Yahweh aquilo que pertence a ti, tampouco oferecerei um holocausto que não tenha me custado nada!”",
        "25": "E assim, Davi pagou a Araúna o valor de sete quilos e duzentos gramas de ouro pelo terreno.",
        "26": "Então Davi construiu ali um altar para Yahweh e ofereceu holocaustos e ofertas de paz e comunhão; e invocou o S ENHOR , e o S ENHOR lhe respondeu fazendo cair fogo do céu exatamente sobre o altar dos sacrifícios.",
        "27": "O S ENHOR ordenou ao Anjo que guardasse sua espada na bainha.",
        "28": "E nessa ocasião compreendeu Davi que Yahweh lhe havia respondido com graça na eira de Araúna, o jebuseu, e passou a oferecer holocaustos ali.",
        "29": "Naquele tempo, a Habitação de Yahweh , o Tabernáculo do S ENHOR , que Moisés edificara no deserto e o altar de holocaustos estavam estabelecidos no alto de Gibeom.",
        "30": "Contudo, Davi não se sentia à vontade para ir até lá adorar a Deus, pois tinha medo da espada do Anjo do S ENHOR ."
    }
}