{
    "livro": "1 Crônicas",
    "capitulo": 26,
    "titulos": {
        "1": "O ministério dos porteiros",
        "20": "O ministério dos tesoureiros",
        "29": "O ministério dos oficiais e juízes"
    },
    "versiculos": {
        "1": "Eis, a seguir, as classes dos porteiros: Dos coraítas: Meselemias, filho de Coré, da família de Asafe.",
        "2": "Foram estes os filhos de Meselemias: Zacarias, o primogênito, Jediael, o segundo, Zebadias, o terceiro, Jatniel, o quarto,",
        "3": "Elão, o quinto, Joanã, o sexto, e o Elioenai, o sétimo.",
        "4": "Foram estes os filhos de Obede-Edom: Semaías, o primogênito, Jeozabade, o segundo, Joá, o terceiro, Sacar, o quarto, Natanael, o quinto,",
        "5": "Amiel, o sexto, Issacar, o sétimo, e Peuletai, o oitavo, porquanto Deus havia derramado suas bênçãos sobre Obede-Edom.",
        "6": "Seu filho Semaías também gerou filhos, que se tornaram líderes na família de seu pai, pois eram homens capazes e corajosos.",
        "7": "Foram estes os filhos de Semaías: Otni, Rafael, Obede e Elzabade. Os parentes dele, Eliú e Semaquias, também foram homens notáveis.",
        "8": "Todos esses foram descendentes de Obede-Edom; eles e os seus filhos e parentes eram capazes, valentes e hábeis em suas funções. Somavam sessenta e dois descendentes da linhagem de Obede-Edom.",
        "9": "Meselemias gerou dezoito filhos e parentes próximos, todos eles homens ilustres e corajosos.",
        "10": "Foram estes os filhos de Hosa, o merarita: Sinri, que foi designado chefe por seu pai, mesmo não sendo o primogênito,",
        "11": "Hilquias, o segundo, Tebalias, o terceiro, e Zacarias, o quarto. Os filhos e parentes de Hosa foram treze ao todo.",
        "12": "Destes se formaram as classes dos porteiros, isto é, os grupos dos homens notáveis, que tinham cargos como seus parentes, para ministrarem na Casa de Yahweh , o templo do S ENHOR .",
        "13": "Eles lançaram sortes, entre jovens e idosos, segundo as suas famílias, para cada porta.",
        "14": "E caiu a sorte da Porta Oriental para Selemias. Depois se lançou a sorte para seu filho Zacarias, conselheiro capaz, e saiu-lhe a Porta Norte.",
        "15": "A Obede-Edom, coube a Porta Sul; e a seus filhos a casa dos depósitos.",
        "16": "A Supim e Hosa, a Porta Ocidental e a Porta Salequete, junto ao caminho da subida, uma guarda em frente à outra.",
        "17": "Diariamente, faziam plantão seis levitas ao Oriente, quatro ao Norte, quatro ao Sul; mas na casa dos depósitos ficavam de dois em dois.",
        "18": "No pátio ocidental ficavam quatro guardas junto ao caminho, e dois junto ao pátio.",
        "19": "Portanto, foram essas as divisões dos porteiros em suas classes ou grupos de guardas, descendentes de Coré e Merari.",
        "20": "Dos outros irmãos levitas, Aías era responsável pelos tesouros do templo de Deus e pelos tesouros das ofertas dedicadas.",
        "21": "Os gersonitas, descendentes de Labã, que eram chefes de famílias pertencentes a Ladã, foram Jeieli,",
        "22": "os filhos de Jeieli, Zetão e Joel, seu irmão. Eram encarregados dos tesouros da Casa de Yahweh .",
        "23": "Dos anramitas, dos izaritas, dos hebronitas, dos uzielitas foram:",
        "24": "Sebuel, um descendente de Gérson, filho de Moisés, era o oficial responsável pelos depósitos dos tesouros.",
        "25": "Seus parentes por parte de Eliézer foram seu filho Reabias, que foi o pai de Jesaías, o avô de Jorão, o bisavô de Zicri, o trisavô de Selomote.",
        "26": "Selomote e seus parentes estavam encarregados de todos os tesouros consagrados pelo rei Davi, pelos chefes de famílias que eram os comandantes de mil e de cem soldados, e pelas demais autoridades do exército.",
        "27": "Eles haviam dedicado parte dos despojos tomados em combate para a manutenção da Casa do S ENHOR .",
        "28": "E tudo quanto havia sido consagrado por Samuel, o vidente e profeta; Saul, filho de Quis, Abner, filho de Ner, e Joabe, filho de Zeruia, isto é, todas as dádivas sagradas estavam sob a guarda e responsabilidade de Selomote e seus parentes.",
        "29": "Dos filhos de Isar, os izaritas, Quenanias e seus filhos ficaram encarregados dos negócios públicos de Israel, atuando como oficiais e juízes.",
        "30": "Dos filhos de Hebrom, Hasabias e seus parentes, homens ilustres e corajosos, somavam mil e setecentos e ficaram responsáveis por todo o trabalho destinado a Yahweh e pelos serviços prestados ao rei em prol de Israel.",
        "31": "Segundo os registros genealógicos das famílias hebronitas, Jerias foi o chefe delas. No ano quarenta do reinado de Davi fez-se uma busca nos apontamentos históricos, e entre os descendentes de Hebrom acharam-se os nomes de homens nobres e valentes em Jazar de Gileade.",
        "32": "Quanto aos irmãos e parentes de Jerias, dois mil e setecentos guerreiros chefes de famílias, homens ilustres e valentes, o rei Davi os nomeou como conselheiros nos assuntos relativos a Deus e supervisores do rei junto às tribos de Rúben e Gade, e na metade da tribo de Manassés."
    }
}