{
    "livro": "1 Crônicas",
    "capitulo": 27,
    "titulos": {
        "1": "Os vários escalões do exército",
        "16": "Os líderes das Tribos de Israel",
        "25": "Os superintendentes do rei Davi"
    },
    "versiculos": {
        "1": "Esta é a relação dos filhos de Israel, chefes de famílias, comandantes de mil e comandantes de cem homens, oficiais que serviam na supervisão das divisões do exército que dedicavam-se ao serviço militar mês a mês, durante o ano. Cada divisão era formada por um contingente de 24.000 homens.",
        "2": "À frente da primeira divisão, designada para o primeiro mês, estava Iashovam ben Zavdiel , Jasobeão filho de Zabdiel.",
        "3": "Ele era um dos filhos de Perez e chefe de todos os oficiais do exército para servir durante o primeiro mês do ano.",
        "4": "À frente da divisão do segundo mês foi designado Dodai, descendente de Aoí; Miclote era o líder da sua divisão, que contava com 24.000 soldados.",
        "5": "O terceiro comandante do exército, destacado para servir durante o terceiro mês do ano, foi Benaia, filho do sacerdote Joiada. Ele era chefe da sua divisão de 24.000 soldados.",
        "6": "Este é aquele Benaia, homem ilustre e corajoso guerreiro, chefe do famoso batalhão dos Trinta. Seu filho Amizabade ficou com a responsabilidade de comandar sua divisão.",
        "7": "O quarto, designado para o quarto mês, foi Asael, irmão de Joabe; seu filho Zebadias foi o seu sucessor. Havia 24.000 soldados em sua divisão.",
        "8": "O quinto, para o quinto mês, foi o comandante Samute, o izraíta. Sua divisão contava também com 24.000 soldados.",
        "9": "O sexto, para o sexto mês, foi Ira, filho de Iques, de Tecoa. Era responsável por uma divisão de 24.000 soldados.",
        "10": "O sétimo, para o sétimo mês, foi Helez, de Pelom, descendente de Efraim. Era responsável por uma divisão de 24.000 soldados.",
        "11": "O oitavo, designado para o oitavo mês, era Sibecai, de Husate, da família de Zerá. Era responsável por uma divisão de 24.000 soldados.",
        "12": "O nono, designado para o nono mês, foi Abiezer, de Anatote, da tribo de Benjamim. Era responsável por uma divisão de 24.000 soldados.",
        "13": "O décimo, designado para o décimo mês, era Maarai, de Netofate, da família de Zerá. Era o responsável por uma divisão de 24.000 soldados.",
        "14": "O décimo primeiro, designado para o décimo primeiro mês, era Benaia, de Piratom, descendente de Efraim. Era responsável por uma divisão de 24.000 soldados.",
        "15": "O décimo segundo, designado para o décimo segundo mês, foi Heldai, de Netofate, da família de Otoniel. Havia igualmente 24.000 homens guerreiros em sua divisão.",
        "16": "Estes foram os líderes das tribos de Israel: De Rúben: Eliézer, filho de Zicri; de Simeão: Sefatias, filho de Maaca;",
        "17": "de Levi: Hasabias, filho de Quemuel; de Arão: Zadoque;",
        "18": "de Judá: Eliú, irmão de Davi; de Issacar: Onri, filho de Micael;",
        "19": "de Zebulom: Ismaías, filho de Obadias; de Naftali: Jeremote, filho de Azriel;",
        "20": "dos descendentes de Efraim: Oseias, filho de Azazias; da metade da tribo de Manassés: Joel, filho de Pedaías;",
        "21": "da outra metade da tribo de Manassés, em Gileade; Ido, filho de Zacarias; de Benjamim: Jaasiel, filho de Abner;",
        "22": "de Dã: Azareel, filho de Jeroão. Foram esses os líderes das tribos de Israel.",
        "23": "Davi não fez o recenseamento dos que tinham vinte anos para baixo, porquanto Yahweh dissera que multiplicaria o povo de Israel como as estrelas do céu.",
        "24": "Joabe, filho de Zeruia, começara a contar os homens, mas não conseguiu concluir o censo, porque a ira divina caiu sobre Israel, e o resultado não pode ser registrado nos apontamentos históricos do rei Davi.",
        "25": "Azmavete, filho de Adiel, era o responsável pelos tesouros do rei, e Jônatas, filho de Uzias, pelos tesouros dos campos, cidades, povoados, aldeias e torres de sentinela.",
        "26": "Ezri, filho de Quelube, era encarregado dos trabalhadores do campo que lavravam a terra.",
        "27": "Simei, da cidade de Ramá, estava responsável pelos vinicultores e suas vinhas. Zabdi, de Sifá, estava encarregado do vinho que era armazenado em tonéis nas adegas.",
        "28": "Baal-Hanã, da cidade de Gederá, era o responsável pelas oliveiras e pelas figueiras bravas cultivadas entre a planície costeira e as montanhas. E Joás estava encarregado do fornecimento de azeite.",
        "29": "Sitrai, de Sarom, estava encarregado do gado que pastava em Sarom. Safate, filho de Adlai, estava encarregado dos rebanhos nos vales.",
        "30": "Obil, o ismaelita, era encarregado dos camelos; e Jedias, da cidade de Meronote, estava encarregado dos jumentos.",
        "31": "Jaziz, o hagareno, era o responsável pelo manejo das ovelhas. Todos esses eram encarregados de administrar os bens do rei Davi.",
        "32": "Jônatas, tio de Davi, era conselheiro; homem sábio e também escriba. Ele e Jeiel, filho de Hacmoni, serviam aos filhos do rei.",
        "33": "Aitofel era conselheiro do rei. Husai, o arquita, era amigo do rei.",
        "34": "Aitofel foi sucedido por Joiada, filho de Benaia, e por Abiatar. Joabe era o general dos exércitos do rei."
    }
}