{
    "livro": "1 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "A descendência de Rúben",
        "4": "Joel",
        "11": "Gade",
        "18": "Guerra entre as tribos transjordânicas",
        "23": "A idolatria e sua punição"
    },
    "versiculos": {
        "1": "Quanto à descendência de Rúben, o primogênito de Israel, mesmo sendo o primeiro e mais velho dos filhos, o seu direito de primogenitura foi outorgado aos filhos de José, filho de Israel, porquanto ele havia desonrado o leito de seu pai, de modo que não foram registrados em sua genealogia seus direitos como primeiro filho.",
        "2": "Contudo, embora Judá tenha sido o mais poderoso de seus irmãos e dele havia brotado um príncipe e líder, os direitos de filho mais velho foram entregues a José.",
        "3": "Os filhos de Rúben, filho mais velho de Israel, foram: Enoque, Palu, Hezrom e Carmi.",
        "4": "Os filhos de Joel foram: Semaias, pai e fundador de Gogue, que deu origem a Simei,",
        "5": "pai de Mica, que foi pai de Reaías, pai de Baal,",
        "6": "que gerou Beera, a quem Tiglate-Pileser rei da Assíria conduziu cativo para o exílio. Beera foi um dos príncipes dos rubenitas.",
        "7": "Os seus irmãos, de acordo com seus clãs, quando se registrou a genealogia, foram: Jeiel, o chefe, Zacarias,",
        "8": "Bela ben Azaz , Belá filho de Azaz, neto de Sema e bisneto de Joel. Eles habitaram em toda a região que vai desde Aroer até o monte Nebo e Baal-Meom.",
        "9": "A leste tomaram posse do território que vai até o deserto que se estende na direção do rio Eufrates, porquanto seus rebanhos haviam prosperado e crescido muito em número nas terras de Gileade.",
        "10": "No governo do rei Saul, lutaram contra os hagarenos, que foram derrotados. Eles habitaram nas suas tendas, em toda a região oriental de Gileade.",
        "11": "Ao lado da tribo de Rúben estabeleceu-se a tribo de Gade, que ocupou desde a região de Basã até Salcá.",
        "12": "Joel tornou-se o primeiro chefe de clãs em Basã e Safã foi o segundo; os demais foram Janai e Safate.",
        "13": "Eis, portanto, os parentes deles, por famílias tribais: Micael, Mesulão, Seba, Jorai, Jacá, Zia e Héber. Foram sete ao todo.",
        "14": "Eles foram descendentes de Abiail, filho de Huri, neto de Jaroa, bisneto de Gileade e trineto de Micael, que foi filho de Jesisai, neto de Jado e bisneto de Buz.",
        "15": "Ahí ben Avdiel , Aí filho de Abdiel, e neto de Guni, foi o chefe da casa de seus pais.",
        "16": "Eles se estabeleceram em Gileade, em Basã, e em suas aldeias e povoados, como também em toda a extensão das terras de pastagem de Sarom.",
        "17": "Todos esses foram devidamente registrados, segundo as suas genealogias, durante o governo de Jotão, rei de Judá, e no reinado de Jeroboão, rei de Israel.",
        "18": "As tribos de Rúben, os rubenitas, assim como as tribos de Gade, os gaditas, e a meia tribo de Manassés possuíam juntas quarenta e quatro mil setecentos e sessenta guerreiros experientes nas batalhas. Eles eram hábeis com o escudo e a espada, bem como certeiros no manejo de seus arcos e armas de guerra.",
        "19": "Lutaram contra os hagarenos, e também contra Jetur, Nafis e Nodabe.",
        "20": "Durante a batalha clamaram a Deus, que os ajudou, entregando os hagarenos e todos os seus aliados nas suas mãos. Deus os atendeu, porquanto, depositaram nele toda a confiança.",
        "21": "Tomaram dos hagarenos o rebanho de cinquenta mil camelos, duzentas e cinquenta mil ovelhas e dois mil jumentos. E ainda fizeram cem mil prisioneiros.",
        "22": "E muitos dos seus inimigos caíram mortos nas batalhas, porquanto essa era uma guerra de Deus. Depois disso, ficaram morando naquelas terras até o cativeiro.",
        "23": "A meia tribo de Manassés habitou naquele território e se multiplicou, desde Basã até Baal-Hermom, até Senir, o monte Hermom.",
        "24": "Estes foram os chefes das famílias dessa tribo: Efer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel. Eram guerreiros corajosos, homens ilustres, e chefes das famílias.",
        "25": "Contudo, agiram com infidelidade para com o Deus de Israel e dos seus antepassados e se prostituíram, prestando culto e seguindo os deuses dos povos pagãos que o próprio Deus havia exterminado de diante deles.",
        "26": "Por essa razão, o Deus de Israel moveu o espírito de Pul, que é Tiglate-Pileser, rei da Assíria, a conduzir as tribos de Rúben, de Gade e a metade da tribo de Manassés para o território das cidades de Hala, Habor, Hara e para a beira do rio Gozã, onde vivem até hoje."
    }
}