{
    "livro": "1 Crônicas",
    "capitulo": 6,
    "titulos": {
        "1": "A descendência de Levi",
        "31": "Os levitas adoradores e músicos",
        "49": "A descendência de Arão",
        "54": "Os territórios dos levitas"
    },
    "versiculos": {
        "1": "Os filhos de Levi foram: Gérson, Coate e Merari.",
        "2": "E estes foram os filhos de Coate: Anrão, Isar, Hebrom e Uziel.",
        "3": "Estes foram os filhos de Anrão: Arão, Moisés e Miriam; e os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar.",
        "4": "Eleazar deu origem a Fineias, Fineias gerou Abisua,",
        "5": "Abisua gerou Buqui, Buqui gerou Uzi,",
        "6": "Uzi gerou Zeraías, Zeraías gerou Meraiote,",
        "7": "Meraiote gerou Amarias, Amarias gerou Aitube,",
        "8": "Aitube gerou Zadoque, Zadoque gerou Aimaás,",
        "9": "Aimaás gerou Azarias, Azarias gerou Joanã,",
        "10": "Joanã gerou Azarias, que foi sacerdote no templo edificado pelo rei Salomão em Jerusalém;",
        "11": "Azarias gerou Amarias, Amarias gerou Aitube.",
        "12": "Aitube gerou Zadoque, Zadoque gerou Salum,",
        "13": "Salum gerou Hilquias, Hilquias gerou Azarias,",
        "14": "Azarias gerou Seraías, e Seraías foi pai de Jeozadaque.",
        "15": "Jeozadaque foi levado cativo quando Yahweh , o S ENHOR , por intermédio de Nabucodonosor, aprisionou e exilou os habitantes de Judá e Jerusalém.",
        "16": "Portanto, estes foram os filhos de Levi: Gérson, Coate e Merari.",
        "17": "Estes são os nomes dos filhos de Gérson: Libni e Simei.",
        "18": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel.",
        "19": "Os filhos de Merari foram: Mali e Musi. Estes são os grupos familiares dos levitas, de acordo com as casas tribais de seus pais:",
        "20": "De Gérson: seu filho Libni foi pai de Jaate, que foi pai de Zima;",
        "21": "Zima foi pai de Joá, Joá foi pai de Ido, Ido foi pai de Zerá, e Zerá foi pai de Jeaterai.",
        "22": "De Coate: seu filho Aminadabe foi pai de Corá, e Corá foi pai de Assir;",
        "23": "Assir foi pai de Elcana, Elcana foi pai de Ebiafe, e Ebiafe foi pai de Assir;",
        "24": "Assir foi pai de Taate, Taate foi pai de Uriel, Uriel foi pai de Uzias, e Uzias foi o pai de Saul.",
        "25": "De Elcana nasceram dois filhos: Amasai e Aimote.",
        "26": "Aimote foi pai de Elcana, Elcana foi pai de Zofai, e Zofai foi pai de Naate;",
        "27": "Naate foi pai de Eliabe, Eliabe foi pai de Jeroão, e Jeroão foi pai de Elcana, que gerou Samuel.",
        "28": "De Samuel: Joel, o primogênito, e Abias, o segundo.",
        "29": "De Merari: Mali, pai de Libni, pai de Simei, que foi o genitor de Uzá;",
        "30": "Uzá gerou Simeia, Simeia foi pai de Hagias, e Hagias foi o pai de Asaías.",
        "31": "São estes os homens que o rei Davi encarregou de dirigir o canto de adoração a Yahweh no templo do S ENHOR depois que a Arca da Aliança foi transferida para lá.",
        "32": "Os adoradores se revezavam nos seus deveres de ministração do louvor diante do Tabernáculo, da Tenda do Encontro, até quando Salomão construiu o Templo do S ENHOR em Jerusalém.",
        "33": "São estes os nomes dos servos que ali ministravam o louvor, junto com seus filhos. Do grupo de famílias de Coate: o músico Hemã, filho de Joel, filho de Samuel,",
        "34": "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
        "35": "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,",
        "36": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
        "37": "filho de Taate, filho de Corá,",
        "38": "filho de Isar, filho de Coate, filho de Levi, que fora filho de Jacó , Israel.",
        "39": "À direita de Hemã posicionava-se seu parente Asafe, regente do segundo coro, filho de Berequias, filho de Simeia.",
        "40": "filho de Micael, filho de Baaseias, filho de Malquias,",
        "41": "filho de Etni, filho de Zerá, filho de Adaías,",
        "42": "filho de Etã, filho de Zima, filho de Simei,",
        "43": "filho de Jaate, filho de Gérson, filho de Levi.",
        "44": "Dentre os membros do grupo de famílias de Merari, à esquerda de Hemã, posicionava-se seu parente Etã, regente do terceiro coro, filho de Quisi, filho de Abdi, filho de Maluque,",
        "45": "filho de Hasabias, filho de Amazias, filho de Hilquias,",
        "46": "filho de Anzi, filho de Bani, filho de Sêmer,",
        "47": "filho de Mali, filho de Musi, filho de Merari, que era filho de Levi.",
        "48": "Seus colegas e parentes, outros levitas, tinham a responsabilidade de zelar por todo o serviço do Tabernáculo, o Templo de Deus.",
        "49": "Contudo, Arão e seus descendentes eram os encarregados oficiais da apresentação das ofertas de incenso e dos holocaustos, os sacrifícios que eram completamente queimados no altar. Eles eram responsáveis por toda a adoração no Lugar Santíssimo e pelos sacrifícios de propiciação por meio dos quais Deus perdoava os pecados do povo de Israel, conforme tudo o que Moisés, servo de Deus, tinha ordenado.",
        "50": "Estes foram, portanto, os descendentes de Arão, que foi pai de Eleazar, pai de Fineias, que foi genitor de Abisua,",
        "51": "pai de Buqui, pai de Uzi, que gerou Zeraías,",
        "52": "pai de Meraiote, genitor de Amarias, que foi o pai de Aitube,",
        "53": "pai de Zadoque, que gerou Aimáas.",
        "54": "Estas foram as cidades e as regiões outorgadas aos levitas para que nelas habitassem em paz. Dentre os descendentes de Arão, as famílias tribais dos coatitas, foram sorteadas em primeiro lugar;",
        "55": "foram-lhes concedida as terras de Hebrom, em Judá, com suas pastagens ao redor.",
        "56": "Mas os campos e os povoados em torno da cidade foram entregues a Calebe, filho de Jefoné.",
        "57": "Sendo assim, os descendentes de Arão receberam Hebrom, cidade de refúgio, e Libna, Jatir, Estemoa,",
        "58": "Hilém, Debir,",
        "59": "Asã, Jutá e Bete-Senues com todos os seus campos ao redor.",
        "60": "E da tribo de Benjamim receberam Geba e Gibeão; Alemete e Anatote, com todos os campos e pastagens ao redor. Ao todo treze cidades foram distribuídas entre os seus clãs.",
        "61": "Dez cidades situadas no território da metade da tribo de Manassés do Oeste, foram dadas mediante sorteio ao restante do grupo de famílias de Coate, clã por clã.",
        "62": "Para os descendentes de Gérson, família por família também, foram sorteadas treze cidades das tribos de Issacar, de Aser e de Naftali, e da metade da tribo de Manassés do Leste, que habitava na região de Basã.",
        "63": "Os filhos de Merari, de acordo com seus clãs, receberam igualmente por sortes tiradas, doze cidades das tribos de Rúben, Gade e Zebulom.",
        "64": "Deste modo, os israelitas deram aos levitas essas cidades com todos os seus respectivos campos e pastagens ao redor.",
        "65": "Outorgaram-lhes estas cidades que são mencionadas anteriormente, nome por nome, da tribo dos filhos de Judá, da tribo dos filhos de Simeão e da tribo dos filhos de Benjamim, todas entregues mediante sorteio.",
        "66": "Do grupo de famílias de Coate, algumas receberam no território da tribo de Efraim as seguintes cidades e terras de pastagem:",
        "67": "Siquém, uma típica cidade para abrigo de fugitivos que ficava na região montanhosa de Efraim; a cidade de Gezer,",
        "68": "Jocmeão, Bete-Horom,",
        "69": "Aijalom e Gate-Rimom, com suas respectivas pastagens.",
        "70": "E no território pertencente à metade da tribo de Manassés do Oeste, eles receberam as cidades de Aner e Bileão, com todas as terras de pastagens e campos que ficavam ao seu redor.",
        "71": "Os filhos de Gérson, os gersonitas, receberam as seguintes cidades: do clã da metade da tribo de Manassés do Leste: Golã, na região de Basã, e Astarote, com todas as suas respectivas áreas de pastagens;",
        "72": "da tribo de Issacar: Quedes, Daberate,",
        "73": "Ramote e Aném, com todos os seus campos ao redor;",
        "74": "da tribo de Aser: Masal, Abdom,",
        "75": "Hucoque e Reobe, com suas respectivas áreas de pastagens;",
        "76": "Da tribo de Naftali: Quedes, nas terras da Galileia, Hamom e Quiriataim, com todos os seus campos adjacentes.",
        "77": "Ao restante dos filhos de Merari, os meraritas, entregaram: da tribo de Zebulom, Rimono e as respectivas áreas de pastagens;",
        "78": "e da tribo de Rúben, do lado oriental do Jordão, a Leste de Jericó, deram Bezer, no deserto, bem como seus campos, Jaza e também suas respectivas áreas de pastagens,",
        "79": "Quedemote e Mefaate, igualmente com seus campos e áreas de pastagens;",
        "80": "e da tribo de Gade, Ramote, em Gileade, Maanaim,",
        "81": "Hesbom e Jazar, com todos os seus respectivos campos e pastagens."
    }
}