{
    "livro": "1 Crônicas",
    "capitulo": 7,
    "titulos": {
        "1": "A descendência de Issacar",
        "6": "A descendência de Benjamim",
        "13": "A descendência de Naftali",
        "14": "A descendência de Manassés",
        "20": "A descendência de Efraim",
        "30": "A descendência de Aser"
    },
    "versiculos": {
        "1": "Issacar gerou quatro filhos: Tolá, Puá, Jasube e Sinrom.",
        "2": "Estes foram os filhos de Tolá: Uzi, Refaías, Jeriel, Jamai, Ibsão e Samuel, chefes das famílias que formaram seus clãs. No reinado de Davi, os descendentes de Tolá alistados em suas genealogias somavam 22.600 guerreiros notáveis.",
        "3": "O filho de Uzi foi Israías. E estes foram os filhos de Israías: Micael, Obadias, Joel e Issias. Todos os cinco eram chefes.",
        "4": "Eles tinham muitas esposas e muitos filhos. Por isso, conforme a genealogia de sua família, eles somavam 36.000 homens treinados para a guerra.",
        "5": "Tinham irmãos e parentes pertencentes a todos os clãs de Issacar, valentes guerreiros, conforme alistados em sua genealogia, em número de 87.000 homens.",
        "6": "Estes foram os três filhos de Benjamim: Belá, Bequer e Jediael.",
        "7": "E os filhos de Belá foram: Esbom, Uzi, Uziel, Jeremote e Iri, cinco chefes de famílias. Seu registro genealógico alistava 22.034 guerreiros valentes.",
        "8": "Estes foram os filhos de Bequer: Zemira, Joás, Eliézer, Elioenai, Onri, Jeremote, Abias, Anatote e Alemete. Todos esses nobres foram filhos de Bequer.",
        "9": "Na lista dos seus descendentes, família por família, havia 20.200 homens prontos para a guerra.",
        "10": "O filho de Jediael foi Bilã. E estes foram os filhos de Bilã: Jeús, Benjamim, Eúde, Quenaaná, Zetã, Tarsis e Aisaar.",
        "11": "Todos esses descendentes de Jediael eram chefes de famílias que somavam 17.200 homens aptos para lutarem nas batalhas.",
        "12": "Supim e Hupim eram filhos de Ir; e Husim era filho de Aer.",
        "13": "Naftali foi pai de quatro filhos: Jaziel, Guni, Jezer e Salum, netos de Bil’há , Bila.",
        "14": "Estes foram os descendentes de Manassés: Asriel, filho de sua concubina síria, que também deu à luz Maquir, que foi pai de Gileade.",
        "15": "Maquir tomou por esposa Maacá, irmã de Hupim e de Supim. Outro descendente de Manassés chamava-se Zelofeade, o qual só teve filhas.",
        "16": "Maacá deu dois filhos a seu marido Maquir, em quem eles puseram os nomes de Peres e Seres. O primogênito, Peres, foi pai de dois filhos: Ulão e Requém.",
        "17": "O filho de Ulão foi Bedã. Esses foram descendentes de Gileade, filho de Maquir e neto de Manassés.",
        "18": "Sua irmã Hamolequete deu à luz Isode, Abiezer e Maalá.",
        "19": "Semida foi pai de quatro filhos: Aiã, Siquém, Liqui e Anião.",
        "20": "Efraim foi o genitor de Sutela, e Sutela foi pai de Berede, pai de Taate, pai de Eleada, que foi o pai de Taate,",
        "21": "pai de Zabade, pai de Sutela. Ezer e Eleade, filhos de Efraim, foram mortos por homens da cidade de Gate quando tentavam roubar o gado deles.",
        "22": "Efraim chorou e lamentou-se durante muitos dias pelo que aconteceu com seus filhos, e seus parentes vieram consolá-lo.",
        "23": "Passado algum tempo, Efraim e sua esposa conceberam, ela ficou grávida e deu à luz um filho. Então Efraim decidiu chamar a criança pelo nome de Beriá , Berias, porquanto “uma época de forte crise se abatera sobre sua casa”.",
        "24": "Sua filha chamava-se Sheerá. Foi ela a fundadora da cidade de Bete-Horom, Bete-Horom Baixa, e também UzémSheerá.",
        "25": "O filho de Berias foi Refa, que gerou Resefe, que foi o genitor de Telá, pai de Taã,",
        "26": "pai de Ladã, pai de Amiúde, que deu origem a Elisama,",
        "27": "genitor de Num, que foi o pai de Josué.",
        "28": "Seu território e cidades incluíam Betel e os povoados ao redor, Naarã a Leste, Gozer e seus povoados a Oeste, e Siquém e Aiá com todas as suas aldeias e arredores.",
        "29": "A tribo de Manassés administrava as cidades de Bete-Seã, Taanaque, Megido e Dor, com todas as suas aldeias e arredores. Os descendentes de José, filho de Jacó , Israel, viviam nessas cidades.",
        "30": "Os filhos de Aser foram: Imná, Isvá, Isvi e Berias. A irmã deles chamava-se Sheerá.",
        "31": "E estes foram os filhos de Berias: Héber e Malquiel, que foi o genitor de Birzavite.",
        "32": "Héber deu origem a Jaflete, Somer e Hotão, chamado de Helém, e a irmã deles, Suá.",
        "33": "Jaflete também foi pai de três filhos: Pasaque, Bimal e Asvate. Esses foram os descendentes de Jaflete.",
        "34": "E estes foram os filhos de Somer: Aí, Roga, Jeubá e Arã.",
        "35": "Estes foram os filhos de Helém, irmão de Somer: Zofa, Imna, Seles e Amal.",
        "36": "Estes foram os filhos de Zofa: Suá, Harnefer, Sual, Beri, Inra,",
        "37": "Bezer, Hode, Samá, Silsa, Itrã e Beera.",
        "38": "Estes foram os filhos de Jéter: Jefoné, Pispa e Ara.",
        "39": "E estes foram os filhos de Ula: Ara, Haniel e Rizia.",
        "40": "Todos esses foram descendentes de Aser, chefes de famílias, homens notáveis, soldados corajosos, líderes ilustres. E o número de alistados mediante suas genealogias, para o serviço militar, somava 26.000 guerreiros."
    }
}