{
  "E": [
    {
      "termo": "escabroso",
      "definicao": "Áspero; pedregoso; de acesso difícil; irregular; indecoroso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escalões",
      "definicao": "Hierarquia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escândalo, pedra de escândalo",
      "definicao": "(is 8.14). Estas expressões são, talvez, sugeridas pelas ásperas e acidentadas estradas e caminhos por serras da Palestina, o que constitui um perigo permanente para o viajante. No N.T. empregam-se duas palavras gregas para exprimir a idéia: (1) ‘scandalon’, implicando, na sua origem, alguma coisa que mais surpreende do que faz tropeçar (Mt 16.23 – 1 Co 1.23 – Gl 5.11 – etc.) – (2) qualquer coisa em que o pé tropeça (Rm 9. 32, 33 – 14.13, 20 – 1 Co 8.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escanecer",
      "definicao": "Ridicularizar; tratar com desdém, humilhar, rebaixar, aviltar, zombar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escaninho",
      "definicao": "Recanto, esconderijo; pequeno compartimento, geralmente secreto, em caixa, gaveta, cofre.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarlata",
      "definicao": "hebraico: carmesim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarlate",
      "definicao": "Esta tinta era feita em vários lugares da costa do Mediterrâneo, sendo extraída do inseto cochonilha. Era principalmente empregada nos objetos ricos (Êx 28.15), nos vestidos de cerimônia que os reis davam àqueles a quem concediam certos benefícios (Pv 31.22). E usava-se o termo emblematicamente para designar suntuosidade e vida ociosa (2 Sm 1.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarmento",
      "definicao": "Correção; castigo; repreendem rigorosamente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarnecedor",
      "definicao": "Desprezo; ridicularizar; desdenhar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarnecer",
      "definicao": "v. tr. e int.,<br>\nfazer escárnio de; motejar; zombar; mofar; troçar; ludibriar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escárnio",
      "definicao": "Zombaria; desprezo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escarvar",
      "definicao": "Cavar superficialmente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escatologia",
      "definicao": "Estudo sistemático e lógico das doutrinas concernentes às últimas coisas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esco",
      "definicao": "hebraico: opressão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escol",
      "definicao": "Cacho de uvas. irmão de Manre, oamorreu que, juntamente com Abraão, libertou Ló, que tinha sido levado cativo por quatro reis (Gn 14.13 e seguintes).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escol (vale de)",
      "definicao": "Vale perto de Hebrom, e que teve esse nome pela abundância das suas uvas. Foi este o vale visitado pelos espias, mandados à terra de Canaã por Moisés (Nm 13.23, 24 – 32.9 – Dt 1.24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escola",
      "definicao": "Este termo deriva de uma palavra grega, que primitivamente queria dizer descanso, sendo empregado o tempo do descanso em conferências e discussões – veio, depois, a significar o próprio lugar em que eram feitas essas conferências ou discussões. A palavra escola’ tem esta significação no único lugar em que ela aparece na Escritura. Quando Paulo estava em Éfeso pôde, durante três meses, usar a sinagoga para as suas conferências, mas obrigado a sair dali pela oposição que lhe fizeram, ‘separou os discípulos, passando a discorrer diariamente na escola de Tirano’ (At 19.8 a 10). o uso que Paulo fez da sinagoga em Éfeso sugere-nos que era esse templo o reconhecido lugar da instrução religiosa, ministrada na Palestina, depois do exílio, por um corpo de mestres profissionais, os escribas (*veja esta palavra). Tem-se afirmado, muitas vezes, que nos tempos primitivos uma obra semelhante era dirigida pelas ‘escolas dos profetas’ – mas esta frase realmente não se encontra, e não há prova alguma de que os ‘discípulos dos profetas’ se entregassem à educação. Havendo no A.T. muitas referências à ‘instrução’ e aos ‘mestres’, não se encontram vestígios de escolas para crianças. o que parece é que a casa judaica era a escola, sendo os pais os instrutores.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esconjurar",
      "definicao": "Amaldiçoar; exorcizar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escopo",
      "definicao": "Alvo, mira, intuito; intenção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escorchada",
      "definicao": "Tirar a casca ou cortiça de…",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escória",
      "definicao": "Subproduto sem valor que sobra após o refino de metais preciosos como o ouro ou a prata e é assim jogado fora. Retrato de como são tratados os desviados (Sl. 119.119).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escorpião",
      "definicao": "o escorpião pertence à mesmaclasse das aranhas, e encontra-se nos países quentes. o seu tamanho varia muito, sendo de 15 cm na África, e de 7,5 cm mais ou menos nas vizinhas costas do Mediterrâneo. A principal característica do escorpião é o seu ferrão, que é um esporão em curva, com duas glândulas venenosas na base, e está na extremidade da cauda. Este animal esconde-se nos buracos e debaixo das pedras, saindo de noite em busca de presa – grandes insetos e crisálidas – que ele segura com a sua boca de pinça, ferindo-a logo, mortalmente, com um golpe da sua cauda, que faz passar pelas costas. os escorpiões são muito abundantes, em geral, nas proximidades do mar Morto e da península do Sinai, como acontecia nos dias do Êxodo, ‘naquele grande e terrível deserto de serpentes abrasadoras, de escorpiões, e de secura’ (Dt 8.15). Um desfiladeiro na fronteira meridional de Judá, mencionado no livro de Josué (15.3), tem o nome de Passagem do Escorpião. As únicas referências no A.T., além da referida, acham-se em Ez 2.6, uma metáfora do israel rebelde, e 1 Rs 12.11 – 2 Cr 10.14: ‘Eu, porém, vos castigarei com escorpiões’ é uma expressão figurada, embora possa ser o escorpião qualquer espécie de azorrague. No N.T. aparece o escorpião nas imagens do Apocalipse (9.3, 5, 10) e em dois ditos de Jesus (Lc 10.19 – 11.12) – na última destas passagens há, talvez, alusão à aparência de ovo que o escorpião tem quando enroscado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escravidão, escravo",
      "definicao": "Quase sempre o termo servo é que se encontra na Bíblia para exprimir o que queremos dizer com a palavra escravo. A escravidão, como instituição, aparece nos mais antigos anais da Humanidade. os escravos do tempo do A.T. eram obtidos de vários modos. Muitos eram prisioneiros de guerra (Gn 14.14 – Dt 20.14 – 2 Cr 28.8 – Dn 1.4). os ladrões, e todos aqueles que faziam grande mal ao próximo eram vendidos como escravos (Êx 22.3). Se um homem devia dinheiro e não podia pagar, ficava escravo do seu credor, e podia por este ser vendido (2 Rs 4.1 – Ne 5.4, 5 – Mt 18.25). Havia, também, escravos que eram filhos de escravos, e que tinham nascido na família do senhor (Gn 14.14 – 15.3 – 17.23 – 21.10 – Jr 2.14 – *veja também Sl 86,16 e 116.16). os escravos desta última classe eram, geralmente, tratados com mais humanidade do que os outros – mas havia, contudo, grande diferença entre aqueles e os filhos da família (Rm 8.15 – Gl 4.6). Todavia, os seus senhores punham grande confiança neles, e mesmo os armavam quando se tratava da defesa geral (Gn 14.14 – 32.6 – 33.1). A vida de José e a de Daniel mostram que os escravos eram, algumas vezes, elevados a posições de grande autoridade. A lei mosaica era de compaixão para com os escravos (Êx 20.10 – 21.20, 26, 27 – Dt 5.14 – 12.18 – 16. 11 – etc.). Todos os hebreus que haviam sido obrigados a servir como escravos, deviam obter a sua liberdade no fim do sétimo ano, a não ser que preferissem continuar no serviço do seu senhor (Dt 15.12). Foi, em parte, por se ter desprezado esta compassiva determinação, que o Senhor entregou a nação aos inimigos de israel (Jr 34.9,20). (*veja Servo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escriba",
      "definicao": "Escritor. Antes do cativeiro empregava-se esta palavra para significar a pessoa que tinha certos cargos no exército (Jz 5.14 – 2 Rs 25.19 – is 33.18 – Jr 52.25) – e também se chamava escriba o secretário do rei, constituindo este emprego, junto das pessoas reais, uma alta posição (2 Sm 20.25 – 1 Rs 4.3 – 2 Rs 12.10). Na história judaica dos tempos mais modernos os escribas são os intérpretes ou copistas da lei. Esdras é descrito como ‘escriba versado na lei de Moisés’ (Ed 7.6) – e proclamavam os escribas os seus direitos, dizendo: ‘Somos sábios, e a lei do Senhor está conosco’ (Jr 8.8). Quando o povo começou a falar o aramaico, a língua hebraica lhes era familiar. Eram eles de profissão os estudantes da Lei, escrita ou oral, e no tempo de Jesus tinham de tal forma obscurecido a primeira com as suas explicações e adições que foram acusados pelo Divino Mestre de transgredir os mandamentos de Deus por causa da sua tradição, e de ensinar ‘doutrinas que são preceitos de homens’ (Mt 15.1 a 9 – Mc 7.7). A maior parte das vezes eles são mencionados juntamente com os fariseus, certamente pelo fato de mostrarem a mesma atitude para com a lei e o mesmo formalismo na vida religiosa (Mt 5.20 – 12.38 – etc.). Mas, embora os escribas possam, na maior parte das vezes, ter sido fariseus, não pertenciam todos eles àquela seita (*veja Mc 2.16 – Lc 5.30 – At 23.9). A sua influência é manifesta pelas suas estreitas relações com os principais sacerdotes e anciãos (Mt 16.21 – 20.18 – 26.3 – Mc 10.33 – 14.53 – At 6.12). os ensinamentos de Jesus eram de tal modo opostos ao formalismo dos escribas, que não admira a sua hostilidade para com o nosso Salvador (Lc 5.30 – 6.7, etc.) – e essa hostilidade continuou a manifestar-se contra os apóstolos (At 4.5 – 6.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escrita",
      "definicao": "o livro de Gênesis não faz alusão alguma à arte de escrever, embora a arqueologia nos mostre que ela era praticada no tempo dos patriarcas, e de modo particular por quase todas as classes do Egito no tempo do Êxodo. A primeira alusão acha-se em Êxodo (24.4). No tempo dos profetas são freqüentes as referências à escrita (is 8.1 – 30.8 – Jr 30.2 – Hc 2.2, etc.). (*veja Livro, Tinta, Papiro e Pergaminho.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escritura",
      "definicao": "Lê-se esta palavra uma vez somente no A.T. (Dn 10.21). No N.T. usa-se o plural, geralmente referindo-se aos escritos do A.T. (Mt 21.42 – Mc 12.24 – Jo 5.39 – At 17.11, etc.) – o singular é usualmente empregado, tratando-se no contexto de uma passagem particular (Mc 12.10 – Jo 7.38, etc.)(*veja Cânon das Santas Escrituras, Novo Testamento, Apócrifos (Livros), e Antigo Testamento.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escrivão da cidade",
      "definicao": "o oficial, intitulado em Atos (19.35) ‘escrivão da cidade’, ocupava posição de dignidade e influência. o escrivão da cidade de Éfeso estava em contato imediato com o procônsul da Ásia. o que Lucas refere a seu respeito no livro dos Atos concorda com o que se sabe de outras fontes. Tinham essas autoridades por dever tornar conhecidos do povo as leis e decretos do Estado. A estas funções se acrescentava o dever de presidir nas assembléias públicas, e receber o voto. Nalguns casos eram eles os administradores da comunidade – em outros, achavam-se associados com um magistrado superior. Na ausência ou morte desse superior, o escrivão da cidade tomava o seu lugar até que ele voltasse, ou fosse nomeado o seu sucessor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escudeiro",
      "definicao": "Era um oficial que os reis eos generais escolhiam entre os mais valentes. Era dever do escudeiro levar as armas do seu senhor, e além disso ser portador de mensagens de uma parte do campo para outra, como hoje fazem os ajudantes de campo. Muitas vezes, no combate, era ele que levava o escudo e protegia a pessoa do seu senhor (Jz 9.54 – 1 Sm 16.21 – 31.4). (*veja Exército.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escudo",
      "definicao": "Quatro palavras hebraicas são traduzidas pela palavra escudo. A primeira refere-se àquele escudo que era de tal grandeza que podia proteger todo o corpo. Era este o tsinnah, grande escudo de madeira, coberto de duras peles – o magen era um pequeno escudo redondo ou octogonal, muito usado pelos judeus, babilônios, caldeus, assírios e egípcios. Este pequeno escudo era, também, feito de madeira, coberto de couro para uso geral, e havia-os com uma cobertura de ouro (1 Rs 10.16, 17 – 14.26,27). o escudo de maiores proporções era empregado principalmente pela infantaria, sendo, algumas vezes, levado pelo escudeiro (1 Sm 17.7). Também se usava durante os cercos, sendo muitos deles colocados juntos, de forma a proteger as cabeças dos sitiadores contra os dardos e pedras, que eram arremessados das muralhas, ou das torres. Quanto ao pequeno escudo redondo, era usado tanto pela cavalaria como pela infantaria. o terceiro (kidon ) é propriamente um dardo ou azagaia (1 Sm 17.45). A significação da quarta palavra (shelet em 2 Sm 8.7) é incerta, embora, provavelmente, se trate de qualquer espécie de escudo. Era desonroso perder o escudo no combate, porque aumentava a tristeza nacional o dizer-se que ‘desprezivelmente tinha sido arrojado o escudo dos valentes’ (2 Sm 1.21). Tal ato, entre os gregos, era castigado com a pena de morte. As mães, na Lacedemônia, costumavam excitar a ambição de seus filhos, passando-lhes às mãos os escudos dos pais, e proferindo estas palavras: ‘Teu pai sempre conservou este escudo. Agora conserva-o tu, também, ou morre.’ Era motivo de orgulho para o guerreiro guardar brilhante o seu escudo. Quando não se usava, estava sempre coberto, sendo friccionado com azeite para livrá-lo dos estragos do tempo (is 21.5 – 22.6). os escudos, guarnecidos de ouro, eram muito empregados para fins de ornamentação ou para manifestação ostentosa. Salomão os empregava deste modo e nas procissões religiosas, como seu pai havia anteriormente feito com os seus troféus de batalha (1 Rs 10.16 e seg. – 2 Sm 8.7). A fé é descrita como escudo em Ef 6.16 – bem como a salvação em Sl 18.35.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escultura",
      "definicao": "As artes de bordar e esculpir foram muito utilizadas na construção do tabernáculo e do templo, bem como na ornamentação das vestes sacerdotais. No tempo de Salomão, o artista Hirão, da Fenícia, tinha o principal cuidado nesta espécie de trabalhos, e também dirigia grandes obras de arquitetura (Êx 28.9 a 36 – 31.2 a 5 – 35.33 – 1 Rs 6.18, 35 – 2 Cr 4.11, 16 – Sl 74.6 – Zc 3.9).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escusar",
      "definicao": "Desculpar-se; justificar; perdoar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escuso",
      "definicao": "Escondido; recôndito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "escusos",
      "definicao": "Suspeitos, misteriosos; ilícitos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esdras",
      "definicao": "Auxílio. 1. Esdras era filho, ou neto, de Seraías (2 Rs 25.18 a 21 – Ed 7.1), e descendente de Arão. Nasceu em Babilônia, no quinto século antes de Jesus Cristo. Era sacerdote e escriba versado na Lei de Moisés (Ed 7.6). Embora tivesse nascido na terra do cativeiro, ele, contudo, pelo estudo da Lei e investigação entre os seus compatriotas, tinha obtido informações precisas sobre a terra e templo de seus pais – e o resultado desses conhecimentos foi conceber um forte desejo de revivificação moral e religiosa entre os judeus da Palestina. No sétimo ano de Artaxerxes Longímano (458 a.C.), recebeu Esdras a permissão de voltar à terra de seus pais com os que desejassem acompanhá-lo, levando, também, material e dinheiro para o templo e seus serviços. o decreto do rei acha-se por extenso no cap. 7 de Esdras. Todavia, os planos de Esdras para uma revivificação religiosa encontraram obstáculos. os príncipes do povo traziam-lhe noticias de que tinha havido numerosos casamentos de israelitas com mulheres pagãs. Quando Esdras ouviu isto, rasgou os seus vestidos, arrancou os cabelos e a barba (sinais de dor interna), e assentou-se atordoado. E depois de um dia de humilhação, ‘Esdras orava e fazia confissão, chorando prostrado diante da casa de Deus’. A conseqüência disto foi fazer-se um pacto, em virtude do qual deviam os israelitas despedir as suas mulheres estranhas (Ed 9 a 11). Nada mais se diz acerca de Esdras, até que, passados treze anos, o encontramos de novo em Jerusalém com Neemias, naquele ato solene em que foi lida a Lei diante do povo, repetindo-se a leitura todos os dias durante a festa dos Tabernáculos. É este o último fato mencionado relativamente a Esdras. A tradição judaica atribui-lhe o acabamento do Cânon do Antigo Testamento, e a autoria de alguns dos livros canônicos, bem como a instituição da Sinagoga. 2. Sacerdote, que voltou do exílio com Zorobabel e Josué (Ne 12.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esdras (livro de)",
      "definicao": "Alguns trechos destelivro (4.8 a 6.18 – 7.12 a 26) acham-se escritos em língua aramaica e mostram ser matéria inserida, constando, principalmente, de comunicações ou decretos naquela língua. Esdras aparece na primeira pessoa como o autor de 7.27 – 8.34 – 9 – outras porções narrativas do livro falam dele na terceira pessoa. o livro que é, evidentemente, uma continuação das Crônicas (2 Cr 36.22, 23 – e Ez 1.1 a 3), compreende o período de tempo que vai desde o ano 536a 457 a.C., isto é, cerca de setenta e nove anos. o livro de Neemias, que faz parte de Esdras no cânon hebraico, narra a atividade reunida de Esdras e Neemias desde o ano 445 a 432 a.C. A história, cujos fatos se narram neste livro, consta de duas partes, separadas uma da outra por um espaço de cinqüenta e oito anos, incluindo todo o reinado de Xerxes. A primeira parte, que termina e 6.22, contém a história dos que voltaram da Babilônia, e trata da reedificação do templo, a qual tinha sido determinada por um decreto de Ciro, no ano 536 a.C., tendo completa realização no reinado de Dario, filho de Histaspes (geralmente conhecido por Dario Histaspes), no ano 515 a.C. A segunda parte, desde 7.1, contém a narração da jornada de Esdras a Jerusalém, jornada que foi empreendida em virtude de um decreto de Artaxerxes Longímano no ano 458 a.C. – e também fala dos seus esforços para a reforma do povo. os assuntos do livro podem ser indicados do seguinte modo: i. A primeira companhia de judeus volta de Babilônia com a proclamação de Ciro para a reedificação do templo (1) – a lista dos que voltaram com Zorobabel, com as suas ofertas para o templo (2) – a construção do altar, sendo lançados os alicerces do Templo (3) – oposição dos samaritanos, e suspensão das obras (4) – profecias de Ageu e Zacarias, continuação das obras, visita dos governadores, e a carta destes a Dario – o favorável decreto do rei – acabamento e dedicação do templo (5,6). ii. A jornada de Esdras a Jerusalém com grande número de pessoas, e as reformas que ele efetuou: em comissão da parte de Artaxerxes vem Esdras para a Judéia com os seus companheiros (7.8) – os casamentos dos judeus com as suas vizinhas pagãs – a aflição de Esdras pelos pecados do povo, e a sua oração – o arrependimento e a reforma do povo (9,10). A primeira parte do livro deve ser estudada em conexão com as profecias contemporâneas de Ageu e Zacarias. As coincidências que se encontram nos livros de Esdras e de Ageu mostram que este profeta escrevia os anais do povo antes de Esdras. Compare-se Ed 5.1,2 com Ag 1 – e Ed 3.6, 10, 11, 12 com Ag 2.18 – e vejam-se as repetidas referências dos dois livros à lei de Moisés. No fato de voltarem de Babilônia os judeus, vemos o cumprimento das profecias (is 44.28 – e Jr 25.12 e 29.10). A restauração da igreja judaica, do templo e do culto, foi acontecimento de altíssima importância, tendente a preservar no mundo a verdadeira religião e a preparar o caminho para a vinda do Senhor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esdrias",
      "definicao": "hebraico: Deus ajudou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esec",
      "definicao": "hebraico: opressão contenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eseque",
      "definicao": "hebraico: luta, opressão, contenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esequel",
      "definicao": "contenda, opressão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eser",
      "definicao": "tesouro, ou aquele que amontoa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esfaimado",
      "definicao": "Causar fome a; encher-se de fome; esfomeado; fome.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}