{
  "E": [
    {
      "termo": "essi",
      "definicao": "hebraico: ao meu lado está Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "está em lugar alto",
      "definicao": "está em lugar alto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estacio",
      "definicao": "O que está em pé",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estádio",
      "definicao": "Medida grega equivalente a 185metros (Lc 24.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estágios",
      "definicao": "Cada uma das sucessivas etapas nas quais se realiza determinado trabalho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estalagem",
      "definicao": "A proverbial hospitalidade no oriente tornava desnecessária, nos tempos antigos, a estalagem, sendo esta um assunto em que não se pensava. Foi somente em tempos posteriores que, nas pouco freqüentadas estradas da Palestina, onde a distância era considerável entre povoação e povoação, ou mesmo nos subúrbios das cidades (Lc 2.7), foram regulares hospedarias, ou caravançarás, construídas com o fim de alojar os estrangeiros. os sítios precursores destas estalagens eram simplesmente as nascentes d”água, que se escolhiam como bons lugares de acampamento para viajantes (Gn 42.27 – 43.21 – Êx 4.24). No decorrer do tempo foram estes sítios de águas metidos entre paredes – ou então um espaço murado as preparava perto da nascente, no qual estavam seguros os animais da caravana durante a noite. Depois as coisas foram melhorando, de forma que, dentro de um certo recinto já havia compartimentos onde, com certo resguardo, podiam recolher-se as famílias (Jr 9.2 – 41.17). Como os modernos khans, eram estes lugares umas construções abertas, sendo o espaço do meio reservado para animais de carga ou para veículos. Alguns dos khans, porém, eram de dois andares, tendo os quartos de cima portas para umas galerias que havia em toda a volta. Nem os compartimentos superiores nem os inferiores tinham qualquer espécie de mobília, a não ser que possa dar-se este nome a um estrado para dormir. Também não se preparava alimento para os viajantes – mas algumas vezes havia uma espécie de venda anexa à estalagem, onde se podia abastecer do necessário mediante pagamento. Um exemplo disto ocorre na história do bom samaritano (Lc 10.35). Foi numa estalagem como esta que Moisés se deteve, quando voltava do pais de Midiã para o Egito (Êx 4.24) – os irmãos de José também fizeram pouso num lugar semelhante, e estavam realizando os últimos preparativos para a grande viagem de regresso à sua casa, quando descobriram que o dinheiro destinado ao pagamento do trigo tinha sido colocado nos seus sacos (Gn 42.27). Nas estalagens maiores, as aberturas arqueadas davam acesso a séries de dois quartos, servindo o interior para mais oculta pousada e para se armazenarem com mais segurança as mercadorias. Muitas hospedarias tinham, também, estrebarias em lugar separado da casa – foi num lugar como este que a Virgem Maria deu à luz o seu filho Jesus (Lc 2.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estandarte",
      "definicao": "Durante a marcha dos israelitas pelo deserto, cada tribo possuía o seu próprio estandarte. Quando estavam acampados, colocavam-se três tribos de cada lado do tabernáculo, formando cada três tribos um campo separado, ou uma divisão, com estandarte comum (Nm 1.52 – 2.2 e seg.). (*veja Bandeira e insígnia.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estanho",
      "definicao": "Este metal acha-se mencionado com outros, nos despojos dos midianitas (Nm 31.22). Foi conhecido dos hebreus que o ligavam com outros metais (is 1.25 – Ez 22.18, 20). os mercados de Tiro eram abastecidos daquele metal por meio dos navios de Társis (Ez 27.12). Com ele se faziam prumos (Zc 4.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estanislau",
      "definicao": "Glória do povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estaol",
      "definicao": "petição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estáquis",
      "definicao": "espiga de milho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estatelar",
      "definicao": "Cair de chapa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estatístico",
      "definicao": "Relativo à estatística (parte da matemática em que se investigam os processos de obtenção, organização e análise de dados sobre uma população ou sobre uma coleção de seres quaisquer, e os métodos de tirar conclusões e fazer ilações ou prediç",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estatuto",
      "definicao": "Lei orgânica de um estado. Sociedade; leis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estatutos",
      "definicao": "Leis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estéfanas",
      "definicao": "que usa coroa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estefania",
      "definicao": "Coroa, realeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estela",
      "definicao": "Estrela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estemó",
      "definicao": "igual ESTEMOA",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estemoa",
      "definicao": "ouvir – atender – obedecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ester",
      "definicao": "Estrela. Era costume, entre os monarcas do oriente, mudar os nomes dos indivíduos a quem queriam honrar (Gn 41.45). Foi nesta consideração que o novo nome de Ester foi dado a uma donzela judia, Hadassa (murta), quando foi elevada à categoria de rainha. Ela havia nascido na Pérsia, e era exilada. o nome de seu pai era Abiail. Mortos os seus pais quando era ainda muito nova, o seu primo Mordecai tomou-a como filha adotiva. Quando a rainha Vasti foi destituída, foram trazidas à presença do rei Assuero as mais belas donzelas que puderam encontrar-se, a fim de ser escolhida aquela que havia de ser esposa do monarca. Foi Ester a eleita e coroada rainha com o maior esplendor. (*veja Assuero.) Pouco tempo depois do seu casamento, recebeu Ester uma comunicação escrita por Mordecai na qual se declarava que dois camaristas tinham conspirado contra a vida do rei. Assuero foi avisado, e, achando-se que as coisas eram assim, como tinham sido comunicadas, foram os conspiradores supliciados. Até esta ocasião, a nacionalidade da nova rainha não estava reconhecida, visto como os parentes de Ester temiam a inveja dos nobres da Pérsia. E não distinguindo o rei a raça a que pertencia Ester, prestou atenção, condescendente, mas irrefletidamente, ao pedido de Hamã, que estava irritado contra Mordecai, porque este, em certa ocasião, não se havia ajoelhado quando passava aquele ministro. Permitiu o rei que Hamã pudesse exterminar todos os judeus, novos e velhos, apoderando-se ao mesmo tempo dos seus bens. Ester estava fora da convivência social, e não sabia coisa alguma do que se passava. Mordecai, porém, achou maneira de falar com a rainha, e pôde convencê-la de que ela devia interceder pelos seus compatriotas. A rainha Ester corria grande perigo, aparecendo na presença de Assuero, sem fazer-se anunciar e sem ser convidada. Porquanto, segundo a lei persa, tal procedimento merecia a morte, a menos que o monarca estendesse o cetro para a pessoa que tinha transgredido as regras estabelecidas. Com toda a confiança, porém, depois de três dias de humilhação e oração, não tendo já receio algum, apresentou-se Ester ao rei, que estendeu o cetro para ela. A rainha convidou o rei para um banquete, e ali revelou a conspiração de Hamã, que também estava presente. Hamã foi executado, e novo decreto foi lavrado, em virtude do qual podiam os judeus defender-se quando fossem atacados (*veja Ester, Livro de ).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ester (livro de)",
      "definicao": "o livro de Ester foi escrito durante o tempo que decorreu desde o término do templo até à missão de Esdras (516 a 458 a.C.). Xerxes, que neste livro se chama Assuero, filho daquele Dario mencionado em Esdras (Dario Histaspes), ocupava nesta ocasião o trono da Pérsia. A sua tirania acha-se vivamente pintada por Heródoto (iX). Provavelmente as festas descritas no cap. 1 foram efetuadas com o fim de inaugurar a expedição de Xerxes à Grécia, podendo ser, também, que o casamento com Ester, no sétimo ano de seu reinado, se realizasse depois das grandes derrotas dos persas em Salamina, Platéia e Micalé, 480 e 479 a.C. o rei Xerxes, segundo diz Heródoto, consolou-se na sua humilhação com os prazeres do seu harém (iX, 108). A fonte desta narrativa podem ter sido os anais do reino da Pérsia (*veja 2.23 e 6.1). Sendo assim, temos a explicação dos pormenores que ali se dão com respeito ao reino de Xerxes, e a exatidão com que são mencionados os nomes dos seus ministros e dos filhos de Hamã – e essa conjetura também nos dá a razão de serem os judeus somente mencionados na 3ª pessoa, e de ser Ester freqüentemente designada pelo título de ‘a rainha’, e Mordecai pelo epíteto de ‘o judeu’. E tal fonte explicará, também, o tom secular do livro, não sendo uma vez sequer mencionado o nome de Deus. Todavia, embora o nome de Deus não apareça no livro, a Sua mão providencial se vê claramente, impedindo o mal que ameaçava os judeus, dominando-o, e desfazendo o ardil dos maus, para maior bem da família israelita e até dos pagãos (1.2 – 4.10). Seja bem posta em relevo a importância dos fatos descritos: não era somente a segurança dos judeus na Pérsia que estava em perigo – porquanto, se Hamã tivesse conseguido o seu fim, sendo então supremo o poder da Pérsia em Jerusalém e por toda a Ásia, teriam os judeus, provavelmente, perecido em toda parte, e com eles a igreja visível de Deus. A festa de Purim (as Sortes), que os judeus observam com grande regozijo, nos lugares onde vivem, um mês antes da Páscoa, é uma comemoração permanente, como ação de graças por aquela nacional libertação. De manhã é o Megillak de Ester lido e explicado nas sinagogas, sendo o resto do dia destinado a divertimentos e a sessões festivas. Segundo a tradição judaica ‘todas as festas acabarão nos dias do Messias, exceto a festa do Purim’. Alguns têm pensado que Purim é aquela festa mencionada em João 5.1 – a não ser assim, nenhuma referência se faz ao livro de Ester no Novo Testamento. os assuntos deste livro são os seguintes: a elevação de Ester ao trono da Pérsia, para o lugar de Vasti (1, 2) – a conspiração de Hamã para a destruição dos judeus (3) – a conseqüente aflição dos judeus – o malogro da conspiração de Hamã – o triunfo dos judeus sobre os seus inimigos – a instituição da festa de Purim para comemorar o livramento do povo israelita (4 a 10) – e a exaltação de Mordecai. As lições que nos dá o livro são distintas. Mostra-se nos dois livros, que precedem no Cânon o livro de Ester, a misericórdia do Senhor para com os judeus que voltaram da Babilônia para seu pais. E pelo livro de Ester sabemos que também aqueles que ficaram em países pagãos foram, pela providência de Deus, guardados e defendidos. o livro também nos esclarece sobre a maravilhosa maneira como Aquele que tudo vê, conhecendo o princípio e o fim dos acontecimentos, dispõe as coisas para a execução dos Seus planos. E deste modo exerce o Altíssimo Deus superintendência mesmo sobre os resultados das livres ações dos homens. Além disso, manifesta o livro quão fácil é para Deus ‘derrubar do seu trono os poderosos’ e ‘exaltar os humildes’ – e ensina-nos quão seguro é pôr a nossa confiança em Deus, e andar humildemente com Ele. E, assim, as lições do livro de Ester nos ensinam a reprimir todo o orgulho e vanglória, e nos ministram conforto nas provações, tornando, desse modo, mais firmes a nossa fé e esperança.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esterco",
      "definicao": "o uso do esterco para cozer pão (Ez 4.12 a 16) refere-se ao seu emprego como combustível, o que é ainda comum no oriente – mas a sua proximidade tornaria o pão impuro para os judeus. o estrume era a palha regada com líquidos imundos (is 25.10), ou então as varreduras das ruas e das estradas, que eram ajuntadas fora da cidade em determinados sítios (Ne 2.13). Aplicava-se o esterco às arvores, abrindo covas em volta das raízes (Lc 13.8). Sentar-se alguém no monturo era sinal do mais profundo desalento (1 Sm 2.8 – Sl 113.7 – Lm 4.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esterqueira",
      "definicao": "Lugar onde se lança e se ajunta o esterco; imundície, sujidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esterroar",
      "definicao": "Desfazer os terrões ou torrões de.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estético",
      "definicao": "Imóvel como estátua; sem movimento; parado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estêvão",
      "definicao": "Coroa. Judeu helenista, que foi o primeiro mártir cristão. Ele é mencionado em primeiro lugar, entre os sete da ‘igreja de Jerusalém’ como homem ‘cheio de fé e do Espírito Santo’, ‘cheio de graça e poder’, que fazia muitos milagres (At 6.5 a 8). Havendo discussões sobre as doutrinas da fé cristã, foi Estêvão escolhido para responder aos opositores helenistas da jovem igreja (vers. 9) – mas as palavras de sabedoria cristã do notável evangelista produziram a sua prisão. Levado ao Sinédrio, o discurso proferido em sua própria defesa levantou uma terrível hostilidade contra ele. Foi por isso apedrejado, e, já moribundo, invocou ao Senhor e orou pelos seus assassinos (At 7.58 a 60). A perseguição então iniciada trouxe notáveis resultados para a igreja (At 8.1, 4 – 11.19).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estigma",
      "definicao": "Aquilo que marca, que assinala.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estirpe",
      "definicao": "Origem; linhagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estofo",
      "definicao": "Qualquer tecido para revestir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estóicos",
      "definicao": "Adeptos da filosofia de Zenão Citium (340-264 a.C).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estóicos e epicureus",
      "definicao": "Filósofos estóicos e epicureus acham-se mencionados numa passagem dos Atos (17.18 a 33), em que se lê que eles, ouvindo Paulo em Atenas, inquiriram dele com respeito a sua nova doutrina. 1. os estóicos formavam uma seita de filósofos gregos, discípulos de Zenão, derivando-se aquele nome de Stoa, ‘pórtico’, sendo o pórtico o lugar onde o seu mestre permanecia para ensinar em Atenas (299 a.C.). As principais doutrinas dos estóicos eram: que Deus não procede de nenhuma causa – é incorruptível e eterno – é possuidor de infinita sabedoria e bondade – é causa e preservador de todas as coisas e qualidades – que a matéria nos seus primitivos elementos é, também, sem precedência e eterna, sendo pela poderosa energia da Divindade dotada de movimento e forma – que embora Deus e a matéria tenham existido desde toda a eternidade, teve princípio o atual sistema de coisas, que, na sua origem, foi um caos, e acabará numa conflagração tal que todas as coisas materiais voltarão ao seu primitivo estado, sendo, então, toda a vida reabsorvida na Divindade – e essa volta ao caos, seguida do aparecimento de uma nova ordem de coisas, são acontecimentos que têm de repetir-se em todos os tempos. imaginaram mesmo alguns que cada indivíduo, a cada reaparecimento, voltaria ao seu próprio corpo. Aqueles estóicos, que acreditavam na existência da alma depois da morte, supunham que ela ia para as regiões celestes dos deuses, onde permaneceria até que todas as almas, na conflagração geral, tanto as dos homens como as dos deuses, fossem absorvidas na Divindade. Alguns também admitiam uma espécie de purgatório, no qual a alma seria purgada e purificada de todas as impurezas. os estóicos eram rígidos fatalistas, pois todas as coisas, na sua opinião, mesmo os deuses, estavam sujeitos a uma eterna cadeia de causas e efeitos. Ensinavam eles que um homem sábio e virtuoso podia ser feliz no meio da tortura, e que todas as coisas externas eram para ele indiferentes. Se um homem estava satisfeito consigo mesmo, isso era suficiente. Detestavam os vícios. 2. Epicureus. Epicuro era um filósofo grego que foi mestre em Atenas, desde o ano 307 a.C. Segundo o seu sistema, o grande fim da vida é uma vida de prazer. Admitia a existência de seres divinos, mas não acreditava que eles tivessem qualquer comunicação com os homens. Estes entes existiam num estado de perfeita pureza, tranqüilidade e felicidade. Com respeito à vida do homem, ensinava Epicuro que uma vida tranqüila, livre de males e rica de prazeres, é o principal bem da vida humana. Sustentavam os seus sectários que o mundo não tinha sido formado por Deus, nem com qualquer desígnio, mas por um concurso fortuito de átomos. Negavam a imortalidade da alma. A felicidade que eles procuravam era a obtida pelo gozo da vida: se alguns deles buscavam esta felicidade na tranqüilidade e alegria da sua alma, pela prática da moralidade, é certo que outros a procuravam nos prazeres mais grosseiros, segundo os seus apetites. A filosofia de Epicuro era dupla: primeiramente havia o estudo e observação de todas as coisas pertencentes à Natureza – em segundo lugar fazia-se esse estudo e observação a respeito das ações morais, pelas quais a conduta dos homens havia de ser verificada, e ser evitada a causa da pena. A vida do homem constava de prazer e dor, portanto era um verdadeiro filósofo aquele que podia encontrar a alegria da vida e diminuir as situações contrárias. Todavia, a verdadeira e perfeita felicidade somente podia ser alcançada por um viver de virtude e de pensamento, e pela prática da temperança, da gentileza, da compaixão, da gratidão e da amizade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estola",
      "definicao": "Espécie de xale (Peça de vestuário usado como adorno e agasalho dos ombros e costas) retangular, comprido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estola sacerdotal",
      "definicao": "A estola de linho era uma distintiva vestimenta do sacerdote oficiante, uma espécie de túnica, apertada em volta com um cinto (1 Sm 2.18, 28 – 14.3 – 22.18 – 2 Sm 6.14). A do sumo sacerdote acha-se descrita no Êx 28 e 39 – Lv 8.7. Era uma vestimenta de linho fino, belamente ornamentada, com lavores em ouro, azul e púrpura. Constava de duas partes, cobrindo uma as costas e a outra o peito, unidas nos ombros. Sobre cada ombro havia uma grande pedra de ágata, à maneira de dragona, estando gravados nas duas pedras os nomes das doze tribos, seis em cada pedra. Nesta vestimenta o cinto era tecido de uma só peça ligada à parte da frente (Êx 28. 8). E sobre o vestuário se usava o peitoral, no qual havia um bolso que continha o Urim e o Tumim, ou os sagrados lotes. Sabemos que Gideão mandou fazer uma estola com materiais tirados aos midianitas, tornando-se este cinto um laço para os israelitas (Jz 8.27). Tendo Mica feito um ídolo, fez necessariamente também uma estola, consagrando um dos seus filhos como sacerdote (Jz 17.5 – 18.14 a 20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estom",
      "definicao": "estranhas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estoraque",
      "definicao": "É um dos três ingredientes que entravam na composição do sagrado perfume (Êx 30.34,35). A palavra hebraica tem a significação de gota, sendo ‘stacte’ o equivalente grego. É, talvez, uma resina que se extrai do Storax officinale, planta da espécie da que dá a goma de benjoim, ou talvez seja uma certa qualidade de mirra inferior.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estrabismo",
      "definicao": "Fig. Maneira errada, defeituosa, de ver, de julgar, de raciocinar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estrada real",
      "definicao": "No tempo de Cristo atravessavam o país seis grandes artérias de comércio e comunicação. Cesaréia e Jerusalém eram os pontos principais a que elas conduziam, sendo a primeira cidade a capital militar, e a segunda a capital religiosa. Em primeiro lugar estava a estrada do sul, que de Jerusalém ia por Belém a Hebrom, seguindo depois na direção do ocidente para Gaza, e na direção do oriente para a Arábia, de onde também partia outra estrada para o norte até Damasco. Foi por esta estrada que S. Paulo viajou, quando depois da sua conversão procurou as solidões da Arábia (Gl 1.17, 18). Em segundo lugar, havia a velha estrada, pela costa do mar, desde o Egito até Tiro – e, daqui ia outra direita a Damasco, passando por Cesaréia de Filipe, a qual não era muito freqüentada. A estrada à beira-mar era a mais importante via militar da terra. Foi, provavelmente, por esta estrada que os soldados romanos levaram S. Paulo (At 23.31). A terceira estrada corria desde Jerusalém acima de Bete-Horom e Lida até Jope. A quarta estrada vinha da Galiléia a Jerusalém, atravessando a Samaria, ramificando-se em Siquém para o oriente, tomando depois esse ramo a direção de Damasco. Por via de regra os viajantes judeus evitavam passar pela Samaria, preferindo os perigos da quinta grande estrada (Mt 20.17, 29 – Lc 10.30 – 19.1, 28). A quinta estrada partia de Jerusalém, e ia por Betânia a Jericó, onde atravessava o rio Jordão num vau, tomando a direção de Gileade. A sexta grande estrada não era inteiramente judaica, mas ligava Damasco com Ptolemaida. Partindo de Damasco, atravessava o rio Jordão para ir a Cafarnaum, Tiberíades, Naim, e daqui a Nazaré – deste lugar seguia até ao porto de Ptolemaida. Estava assim Nazaré na grande estrada do mundo, e o que ali se passava, depressa era conhecido em toda parte. Além destas estradas que acabamos de mencionar, outras muitas de menor importância atravessavam o país em todas as direções. A estrada real (Nm 20.17, 19) era conservada para fins nacionais à custa do público. os caminhos para as cidades de refúgio deviam estar sempre em boa ordem (Dt 19.3). Sabemos pelos historiadores judeus, que estas estradas secundárias deviam ter 14 metros de largura, com as necessárias pontes e letreiros. (*veja Jornada.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estrangeiro, estranho",
      "definicao": "Diversos termos hebraicos se acham traduzidos pelas palavras ‘estrangeiro’ e ‘estranho’, devendo procurar-se num comentário a sua verdadeira significação. 1. Nekar, Nokri. Um estrangeiro que podia, ou não, entrar em relações com israel. Adora deuses estranhos, e é considerado como inteiramente fora dos interesses do povo de Deus (Gn 35.2 – Êx 12.43). . Zar. Palavra de sentido mais lato, empregando-se a respeito de qualquer pessoa, que está fora de um particular parentesco, isto é, que é estranho à família (Dt 25.5), ou a uma casa sacerdotal (Lv 22. 12), ou à terra (os 7.9). 3. Toshãb. Aquele que por pouco tempo habita entre o povo de israel, mas não entra, como tal, em qualquer boa relação com os israelitas. Liga-se, muitas vezes, à palavra seguinte (Lv 22.10). 4. Ger. Estrangeiro, habitante da terra no melhor sentido. Tem, algumas vezes, uma significação geral, como quando se trata de Abraão em Hebrom (Gn 23.4) e de israel no Egito (Gn 15.13 – Êx 22.21) – mas amiúde o sentido técnico do termo é o de um estrangeiro que vai viver mais ou menos permanentemente em israel, colocando-se sob a proteção do Senhor, e obtendo, por isso, certos direitos e privilégios (Js 8.33). Deve participar do descanso sabático (Êx 20.10), e não deve ser maltratado (Lv 19.33) – mas não se exigia que ele de um modo estrito observasse as leis referentes à dieta (Dt 14.21). Este estrangeiro especial serve para ilustrar a relação do crente com Deus, visto como, não tendo direitos em relação ao seu Criador, é-lhe permitido, contudo, gozar de certos privilégios (Sl 39.12). Todo estrangeiro que ia fixar a sua residência entre os hebreus era tratado com amabilidade (Êx 22.21 – 23.9 – Lv 19.33, 34 – 23.22 – Dt 14.29 – 16.10, 11 – 24.19) – e em muitas coisas tinha os mesmos direitos que os verdadeiros filhos de Jacó (Êx 12.49 – Lv 24.22 – Nm 15.15 – 35.15). Com certeza não lhes era permitido ofender as suscetibilidades religiosas do povo hebreu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estreiteza",
      "definicao": "Qualidade de estreito, apertado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estrela",
      "definicao": "A astronomia foi estudada por alguns dos antigos – e as referências do A.T. às estrelas fazem ver que nesses tempos havia sobre os astros boas observações e reflexão. A sua contemplação causava espanto e temor. Vieram de Deus, estão sob o seu império, e só Ele as pode contar (Gn 1.16 – Jó 9.7 – Jr 31.35 – Sl 8.3 – 136.9 – 147.4 – is 40.26). o escurecer e a confusão dos corpos celestes são fenômenos associados com calamidades, tanto no A.T. (is 13.10 – Ez 32.7 – Jl 2.10 – 3.15), como no N.T. (Mt 24.29 – Mc 13. 25 – At 2.19, 20 – Ap 6.13 – 8.10 a 12). A adoração dos astros era uma das formas de idolatria entre os povos, e isso desviou também os hebreus do caminho da Lei (Dt 4.19 – 2 Rs 17.16 – Jr 19.13 – Am 5.26 – Sf 1.5 – At 7.43). Fala-se de Jesus, como sendo a Estrela da Manhã (Ap 2.28 – 22.16). No *veja 13 da epístola de Judas há uma referência ás ‘estrelas errantes’, numa comparação com os cometas. Com respeito a especiais estrelas e constelações *veja Ursa, Órion, Plêiade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}