{
  "E": [
    {
      "termo": "estrela do oriente",
      "definicao": "A estrela que os Magos viram no oriente (Mt 2. 2, 7, 9, 10) era, evidentemente, maior do que uma simples estrela, embora não tivesse sido observada pelo público. Herodes teve de fazer inquirições (2.7) quanto ao tempo em que ela aparecera àqueles sábios. Supõem alguns ter sido uma nova estrela, ou um cometa, ou ter ocorrido naquele tempo uma conjunção de certos planetas conhecidos. (*veja Astrólogo, Magos.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estrépto",
      "definicao": "Ruído forte; estrondo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estribar",
      "definicao": "Apoiar-se, escorar-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estultícia",
      "definicao": "Tolice; estupidez; necedade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "estulto",
      "definicao": "Tolo; néscio; ignorante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "esvaecer",
      "definicao": "Tornar-se vão; vazio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etã",
      "definicao": "Lugar de aves de presa. Aldeia da tribo de Simeão (1 Cr 4.32). Deve ser esse lugar umas ruínas, com o nome de Aitun, perto de En-Rimom. 2. Cidade fortificada de Judá, reedificada por Roboão (2 Cr 11.6 – talvez também 1 Cr 4.3). Ficava perto de Belém. E das suas nascentes, que tornavam famoso o sítio, eram abastecidos os tanques de Salomão. o seu nome moderno é ain”Atan. 3. Sansão refugiou-se ‘na fenda da rocha de Etã’ (Jz 15.8, 11) – deve ser perto de Leí. 4. Uma primitiva estação dos israelitas na sua peregrinação pelo deserto (Nm 33.6, 8). Fazia parte do grande deserto de Sur, que ficava ao norte do golfo ocidental do mar Vermelho. 5. Um ezraíta que se tornou notável pela sua sabedoria (1 Rs 4. 31 – 1 Cr 2.6 – Sl 89, título). 6. Descendente de Merari e regente da música do templo (1 Cr 6.44 – 15.17). 7. Um coatita, antepassado de Asafe (1 Cr 6.42).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etan",
      "definicao": "hebraico: lugar de seres famintos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etana",
      "definicao": "hebraico: dadiva, salário",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etanim",
      "definicao": "É o sétimo mês do ano sagrado dos hebreus desde a última lua de outubro até à primeira de novembro (1 Rs 8.2). (*veja Mês, Ano).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etão",
      "definicao": "hebraico: lugar de seres famintos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etbaal",
      "definicao": "Com Baal. Rei de Sidom, e pai de Jezabel, a mulher de Acabe (1 Rs 16.31). Ele foi esse sacerdote de Astarte, tendo o nome de itobal, que, depois de ter assassinado Feles, rei de Tiro, apoderou-se do trono, reinando pelo espaço de trinta e dois anos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ete-cazim",
      "definicao": "tempo ou povo do juízo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etei",
      "definicao": "hebraico: oportuno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eter",
      "definicao": "plenitude abundância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eterna, vida",
      "definicao": "l. Ensino do Antigo Testamento. A comunhão entre Deus e a alma individual do homem, se for bem entendida, envolve um futuro para essa alma – e as anomalias da vida que não têm aqui a sua explicação requerem, para serem explicadas, a vida além da campa. Mas o A.T. é apenas comparativamente pouco explícito sobre o assunto, porquanto os escritores dessa parte da Bíblia falam-nos de Sheol, a palavra que geralmente se traduz por ‘inferno’. o termo, porém, significa ‘concavidade’ ou ‘vácuo’. os mortos ainda ali vivem, mas privados de tudo o que realmente pertence à vida. É lugar de trevas, de esquecimento, de sono, de ignorância – lá não há esperança, nem louvor – é lugar de corrupção, um poço horrível – e dali não se volta (*veja Jó 7.9 – 14.7 a 12 – Sl 88 e 115 – Ec 9.5 – is 14.11). Este aspecto do ensino, no A.T., já pode explicar a existência futura, considerando principalmente tudo aquilo que cerca a morte. Mas não é este o único aspecto. Conhecemos a vida de Enoque e o ter andado sempre com Deus, a triunfante passagem de Elias, a misteriosa visão de Samuel em Tecoa, esclarecendo todos estes fatos esta grande verdade: que, visto como o homem vive em comunhão com Deus, não há morte que possa realmente quebrar essa comunhão. A expressão tantas vezes repetida: ‘Eu sou o Deus de Abraão, o Deus de isaque, o Deus de Jacó’ explica aquela comunhão de uma forma concreta, e devia ter produzido no espírito dos judeus a compreensão do que Jesus lhes queria ensinar. Nos Salmos, e também em alguns dos profetas, mas especialmente nos Salmos, o fato de que o piedoso judeu vive numa estreita união com o Espirito do Criador é para ele uma segurança, mesmo na morte – ele pouco sabe da vida além da sepultura, mas pode confiar no seu Deus. ‘Não deixarás a minha alma na morte’ – ‘Quando acordar eu me satisfarei com a tua semelhança’ – ‘Tu me guias com o teu conselho, e depois me recebes na gloria.’ A visão dos ossos secos no cap. 37 de Ez ensina-nos uma lição semelhante (vede também is 26.19 e Dn 12.2). Ao lado destes ensinamentos existia na alma israelita a idéia de uma relação entre a morte e o pecado – mas nunca o judeu pôde penetrar inteiramente o mistério dessa ligação. Na literatura da Sabedoria, como o Eclesiastes, os Provérbios, Jó, e alguns dos Salmos, era ao judeu ensinada a verdade da vida futura por outro processo de argumentação. As necessidades da vida, a sua aparente injustiça, a sua inexata retribuição, o óbvio fato de que nem sempre é o sofrimento o resultado de pecado, tudo isto se avolumava numa questão que só poderia ser resolvida pela realidade da vida futura. 2. Ensino do Novo Testamento. É no N.T. que está perfeitamente definida a doutrina da vida eterna. A palavra grega, que indiscriminadamente se traduz por ‘eterno’ ou ‘perpétuo’ (aionios ), é derivada de um nome que significa uma idade, ou um período de tempo. o adjetivo toma amplamente a sua característica significação do nome a que se aplica. Quando se aplica a Deus ou à vida deve significar ‘eterno’, no sentido mais lato. Aplicado ao serviço de um escravo, significa a duração da vida: ‘ele o servirá para sempre’ (Êx 21.6). A vida de Deus é a eternidade – a vida dos que hão de estar sempre com Ele deve ser igualmente eterna, e também, sendo usada a mesma palavra, parece ser eterna a vida dos que hão de estar separados Dele. Acerca da eternidade da vida não há, e nunca houve, entre os cristãos, qualquer dúvida.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eternidade, eterno",
      "definicao": "A palavra ‘eternidade’ ocorre em is 57.1õ ‘assim diz o… que habita a eternidade’, frase que muitos hebraístas traduzem desta maneira: ‘o que habita para sempre’. Em is 9.6 o termo é duvidoso. A palavra eterno significa literalmente ‘longo tempo’, e esta idéia de um tempo, ou tempo indefinido, constitui a base da significação de perpetuidade nas expressões hebraica e grega. No A.T. as palavras traduzidas por eterno, perpétuo, para sempre, e para todo o sempre, são aplicadas, em primeiro lugar, a Deus – depois, ao seu modo de proceder com os homens, à Sua misericórdia, ao Seu Pacto, ao Seu reino, ao Rei e Sacerdote messiânico, etc. A frase, ‘os outeiros eternos’ (Gn 49.26 – Dt 33.15 – Hc 3.6) é excepcional e poética (Cp. com is 54.10). No N.T. emprega-se a palavra que no grego significa ‘idade’, em várias frases, para exprimir longa idade, tempo sem fim. Com referência ao passado significa ‘desde todos os tempos’ – e ao futuro, ‘até aos tempos de tempos’, ou ‘em todas as gerações, para todo o sempre’ (Ef 3.21). Capital importância, contudo, se dá ao correspondente adjetivo, com a significação literal de ‘longa idade’, ‘tempo perpétuo’. o simples sentido se vê em Fm 15, ‘para que o possuísses (a onésimo) para sempre’. o mais freqüente uso do termo acha-se na frase ‘vida eterna’. Esta expressão ocorre oito vezes nos evangelhos sinópticos (Mt 19.16 a 29 e lugares paralelos – Mt 25.46 – Lc 10.25) – onze vezes em S. Paulo, uma vez na epistola de S. Judas (*veja 21) – vinte e três vezes no Evangelho e primeira epistola de S. João. Na verdade, a frase é especialmente característica de S. João, e é certo que com ela o apóstolo evangelista quis significar uma coisa muito diferente, tendo em vista uma idéia mais profunda do que mera existência futura sem fim. Ele refere-se não à duração, mas à qualidade de vida, a uma vida realmente possuída por aquele que crê em Jesus Cristo (Jo 3.36 – 5.24 – 6.47, 54, 68 – 17.3 – 1 Jo 5.11, 13). E em conformidade com esta inteligência, Jesus identifica a vida eterna com a vida (Lc 10.25, 28) – e S. Paulo emprega estas expressões – ‘Toma posse da vida eterna’, e ‘a fim de se apoderarem da verdadeira vida’ (1 Tm 6.12, 19). Esta interpretação de se considerar a qualidade da vida, e não a duração, foi originada no contraste que repetidas vezes se apresenta entre ‘esta idade’ (este mundo) e ‘a idade vindoura’ (mundo porvir) (Mt 12. 32 – 13.22 – etc.). o século futuro, ou a idade futura (ou o mundo vindouro) é o reino messiânico, o mundo invisível, no qual tudo o que é terreno e transitório desaparece, permanecendo só e eternamente as realidades espirituais. E é às realidades pertencentes a este mundo invisível, e supersensível, que regularmente se aplica o termo que estamos considerando. Assim, Jesus Cristo emprega o termo eterno (não no sentido de duração perpétua), referindo-se ao fogo, à vida, ao castigo, às moradas (Mt 25.41, 46 – Mc 3.29 – Lc 16.9) – S. Paulo também se exprime deste modo: ‘Eterno peso de glória’ – uma casa eterna nos céus – ‘eterna destruição, banidos da face do Senhor’, etc. (*veja 2 Co 4.17, 18 – 5.1 – 2 Ts 1.9 – 2.16 – 1 Tm 6.16 – 2 Tm 2.10 – cp. 1 Pe 5.10 – 2 Pe 1.11 – Jd l – Ap 14.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etimologia",
      "definicao": "Origem de uma palavra; parte da gramática que trata da origem das palavras.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etimologicamente",
      "definicao": "De acordo com a origem da palavra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etiope",
      "definicao": "duplamente malicioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etiópia",
      "definicao": "sol abrasador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etiópia, etiope",
      "definicao": "A palavra hebraica Cuxe, que em At 8.27 se traduz por etíope, aplicava-se, pelo menos, a três países distintos. Em Sf 3.10, o profeta fala dos judeus que voltavam do cativeiro, e menciona a Etiópia, que se chamava Cuta (2 Rs 17.24), e também Cuxe. Em Nm 12.1 a palavra ‘etiópica’ ou ‘cusita’, é designação dos naturais de um pais da Arábia meridional, que ficava ao longo do mar Vermelho, o qualem outro lugar é chamado Cusã (Hc 3.7). Em is 45.14 – Jr 13.23 – Ez 29.10, etc., cita-se a própria Etiópia, ou etíope. A parte setentrional deste território foi chamada Sebá pelos hebreus (is 43.3), segundo o nome do filho mais velho de Cuxe (Gn 10.7), e Meroque pelos romanos – provavelmente Candace foi rainha deste país (At 8.27). (*veja Cuxe.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etnã",
      "definicao": "dádiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "etni",
      "definicao": "liberal, ou minha dádiva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "étnica",
      "definicao": "Relativa ou pertencente a povo ou raça.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eu sou",
      "definicao": "hebraico: Jeová ou Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eubulo",
      "definicao": "bom conselheiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eúde",
      "definicao": "1. Descendente de Benjamim (1 Cr 7.10). 2. Filho de Gera, o segundo juiz ou libertador dos israelitas (Jz 3.15). os israelitas mandaram Eúde pagar tributo a Eglom, que era rei de Moabe em Jericó. Ele, ardendo de indignação, obteve de Eglom uma audiência particular. Depois disto fugiu Eúde para o monte Efraim, e chamou para o seu lado os oprimidos israelitas – foram, então, vigiados os vaus do Jordão, e deste modo os moabitas, que conservavam a terra com a força de várias guarnições, não puderam fugir. Caíram, então, os israelitas sobre o inimigo, desbarataram-no, ficando assim liberto o país. Eúde, como muitos dos seus compatriotas, era canhoto, e foi com a sua mão esquerda que ele vibrou o fatal golpe contra Eglom.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eufrates",
      "definicao": "o Eufrates é o mais largo, o mais extenso, e o mais importante rio da Ásia ocidental. Tem duas origens nas montanhas da Armênia, sendo o ramo norte, o Frat, o verdadeiro Eufrates. Este ramo por si só tem 640 km de comprimento ao passo que o Murad Chai, o ramo do sul, corre na extensão de 435 km antes de juntar-se ao Frat em Keblan-Maden. A corrente unida vai através do Tauro e do anti-Tauro na direção sul-sudeste. Defronte de Selêucia o Eufrates aproxima-se do Tigre, e então corre pelas planícies da Babilônia, alargando-se sobre a terra, e formando charcos e lagos. Depois de correr quase paralelo com o Tigre numa considerável distância, junta-se, finalmente, a este rio, a 96 km do golfo Pérsico, no qual deságuam os dois rios unidos. Desde a sua origem até à foz a extensão do Eufrates é de 2.850 km. o Eufrates foi um dos quatro rios do Éden (*veja esta palavra), (Gn 2.14), e formava o limite oriental da terra que fora prometida à descendência de Abraão (Gn 15.18 – Dt 1.7 e 11.24 – Js 1.4). os rubenitas ocuparam o país até ao Eufrates (1 Cr 5.9) – foi também possuído por Davi (2 Sm 8.3), tendo então o Eufrates o nome de ‘o Rio’, e por seu filho Salomão (1 Rs 4.21 – 2 Cr 9.26). Neco, rei do Egito, estendeu os seus domínios até ao rio Eufrates (2 Rs 23.29), mas Nabucodonosor, rei da Babilônia, lhe arrancou a posse do seu território (2 Rs 24.l – Jr 46.2 a 10). o rio foi visitado por Jeremias (Jr 13.4 a 7 ). A última menção que se faz do Eufrates, na Bíblia, é no Apocalipse, onde o termo é usado simbolicamente ( 9.14 – 16.12). Como acontece à maior parte dos grandes rios que têm a sua origem em terras altas, o Eufrates estava sujeito a cheias anuais, quando a neve se derretia. Desde tempos antigos era a água das inundações cuidadosamente utilizada, pela irrigação, numa grande porção de terras. Este rio era navegável, e durante séculos foi, com o auxilio dos caminhos de caravanas, a via comercial entre o mar Mediterrâneo e o golfo Pérsico. Barcos feitos de vime, e alcatroados, bem como jangadas, eram empregados na condução de mercadorias. Nas margens do rio Eufrates havia, além da cidade da Babilônia, numerosas povoações de grande população: os caldeus habitavam aquele território que ficava nos dois lados da sua foz. Devido a encherem-se de lodo as águas, há muita terra pantanosa ao longo do seu curso, e especialmente na sua foz. Diz-se que a antiga cidade de Eridu foi primitivamente um porto do mar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eugenia",
      "definicao": "Nobre, nascida em berço de ouro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eumenes",
      "definicao": "hebraico: bem disposto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eunice",
      "definicao": "A mãe de Timóteo (2 Tm 1.5), uma judia cristã, casada com um grego (At 16.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eunuco",
      "definicao": "Emprega-se esta palavra para significar ‘oficial’ ou ‘camareiro’, embora nem sempre fossem eunucos estes funcionários. os eunucos eram empregados pelos reis orientais para tomarem a seu cuidado os aposentos dos príncipes, e das princesas em lugar apartado (Et 2.3). Nas cortes da Pérsia e da África eram os principais empregos desempenhados por eunucos (At 8.27), sendo estes, também, guardas de haréns. Em Mt 19.12, fala Jesus daqueles que per amor do reino dos céus se fizeram eunucos, isto é, renunciaram ao casamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eupolemo",
      "definicao": "hebraico: bom na guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eura",
      "definicao": "hebraico: ramos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "euro aquilão",
      "definicao": "grego: vento nordeste",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "euro-aquilão",
      "definicao": "vento nordeste",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eustaquio",
      "definicao": "Carregado de belas espigas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "êutico",
      "definicao": "o próspero",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eva",
      "definicao": "Vivente. Foi o nome dado por Adão à primeira mulher (Gn 3.20). Foi tentada pela serpente a comer do fruto proibido, dando-o em seguida a Adão (Gn 3). Eva teve três filhos: Abel, Caim e Sete. (*veja Gn 5.4.) Depois do nascimento de Sete, desaparece da narração bíblica o seu nome, havendo apenas meras referências (2 Co 11.3 – e 1 Tm 2. 13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evandro",
      "definicao": "Viril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}