{
  "E": [
    {
      "termo": "evangelho",
      "definicao": "Esta palavra, cuja significação é ‘boas novas’, ou ‘boa mensagem’, aplica-se às quatro inspiradas narrações da vida e doutrinas de Jesus Cristo, compreendidas no N.T. (Mateus, Marcos, Lucas, João) – e, também, à revelação da graça de Deus, que Cristo veio pregar, e que se manifesta na Sua vida, morte e ressurreição, significando para os homens salvação e paz. Por diferentes nomes é conhecido o Evangelho: o Evangelho da graça, porque provém do livre amor de Deus (At 20.24) – o Evangelho do Reino, pois que trata do reino da graça e da glória (Mt 4.23) – o Evangelho de Cristo, porque Jesus é o seu autor e assunto (Rm 1.16 – 15.19) – o Evangelho da Paz e salvação, pois que as suas doutrinas promovem o nosso bem-estar presente e conduzem à gloria eterna (Ef 1.13 -6.15) – o glorioso Evangelho, porque nele se expõem as gloriosas perfeições de Deus (2 Co 4.4) – e o Evangelho eterno, visto que foi planejado desde a eternidade, é permanente, e de efeitos eternos (Ap 14.6). *veja cada Evangelho sob o nome de seu autor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evangelista",
      "definicao": "Pregador de boas novas. Esta palavra ocorre três vezes no N.T. (1) Está em terceiro lugar na ordem dos obreiros qualificados, que Cristo concedeu à sua igreja: apóstolos, profetas, evangelistas, pastores, e mestres (Ef 4.11). Mas já não aparece o nome na correspondente lista que vem em Rm 12.6 a 8 e em 1 Co 12.28. (2) Timóteo é mandado por Paulo fazer ‘o trabalho de um evangelista’ (2 Tm 4.5). (3) Filipe, um dos sete diáconos (At 6.5), é chamado ‘o evangelista’ (At 21.8). o título parece designar uma função missionária: o evangelista levava o Evangelho a lugares onde era ainda desconhecido, e assim facilitava os meios para uma instrução e organização mais permanentes. A aplicação que se faz do termo aos autores dos quatro Evangelhos é muito posterior ao tempo do N.T.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evaristo",
      "definicao": "ótimo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "everaldo",
      "definicao": "Aquele que tem a força do javali",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eví",
      "definicao": "desejo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evidência",
      "definicao": "Qualidade do que é evidente; certeza manifesta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evil-merodaque",
      "definicao": "Filho e sucessor de Nabucodonosor, rei da Babilônia. Era amigo de Joaquim, rei de Judá, que tinha ido preso para aquele país, e o colocou em lugar superior aos outros reis cativos em Babilônia. Reinou cerca de dois anos, sendo assassinado pelo seu cunhado, que se apoderou da coroa (2 Rs 25.27 – Jr 52.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evil-moradaquel",
      "definicao": "babilônico : homem de Deus Merodaque",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evódia",
      "definicao": "que escolhe um bom caminho",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evolução",
      "definicao": "Processo de desenvolvimento ou crescimento de um ser. De per si é mais genérico que o transformismo e não implica necessariamente a transformação das espécies. Contudo, em ciências naturais se entende por evolução o processo de mutuação das espécies, o que implica alteração dos elementos genéricos. Os conhecimentos atuais mostram que os seres vivos existentes sobre a terra evoluíram desde formas inicialmente muito simples até as atuais. Em teologia é caro que a criação provém de Deus e evolui segundo as possibilidades postas por ele; o próprio homem está no vir a ser até a meta que Deus lhe marcou: o Deus criador é igualmente o Deus fim de tudo; a história é o processo dessa marcha evolutiva. Ponto medular da transformação é a encarnação do Verbo que introduz a dinâmica divinizadora, e a ressurreição que transforma a Cristo, e o traz a todos os que vivemos de sua vida, dando uma nova dimensão à existência.Outros tipos de evolução podem ser considerados, como a que experimenta o homem em seu crescimento, maturação e declive biológico, ou a evolução espiritual de uma pessoa, a evolução cultural etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "evolutivo",
      "definicao": "Relativo ao desenvolvimento progressivo duma idéia, acontecimento, ação, etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exalçar",
      "definicao": "Vangloriar-se, gloriar-se, gabar-se, envaidecer-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exarado",
      "definicao": "Registrar por escrito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exasperar",
      "definicao": "Irritar-se muito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exator",
      "definicao": "Aquele que comete exações; cobrador de impostos e contribuições; aquele que exige o que é devido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exceder",
      "definicao": "Ultrapassar em valor, peso, extensão, tamanho.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "excelso",
      "definicao": "Alto; sublime; excelente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "excentricismo",
      "definicao": "Manias, esquisitices, cacoetes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "excludente",
      "definicao": "Que exclui.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exclusivismo",
      "definicao": "Sistema ou espírito de exclusão, ou seja, ato de excluir (-se); exceção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "excogitar",
      "definicao": "Inventar; imaginar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "execração",
      "definicao": "Ato de execrar; aversão, horror ou ódio ilimitados; maldição.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "execráveis",
      "definicao": "Abomináveis; nojentos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "execrável",
      "definicao": "Abominável, detestável.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exegese",
      "definicao": "É a prática da hermenêutica sagrada que busca a real interpretação dos textos que formam, no caso, o Antigo e o Novo Testamento.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exemplo",
      "definicao": "Tipo proposto para se imitar, para ser seguido, ou qualquer acontecimento que serve para chamar a atenção na maneira de proceder (Fp 3.17 – 1 Ts 1.7 – 2 Ts 3.9 – 1 Pe 5.3 – 1 Co 10.11 – 2 Pe 2.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exército",
      "definicao": "Durante o Êxodo, todo homem, de idade superior a vinte anos era soldado (Nm 1.3), sendo isentos do serviço militar somente os sacerdotes e os levitas (Nm 2.33). Cada tribo formava um regimento, com a sua própria bandeira e o seu próprio chefe (Nm 2.2 – 10.14). Quando estava próximo o inimigo, era feito o alistamento de todos os combatentes. Alguns destes podiam ser dispensados do serviço em determinados casos (Dt 20.5 a 8). o exército era, então, dividido em milhares e centenas, sob o comando dos seus respectivos capitães (Nm 31.14 – 1 Sm 8.12 – 2 Rs 1.9). Depois da entrada dos israelitas na terra de Canaã e depois de disperso o povo por todo o país, podiam os combatentes ser chamados na excitação do momento por uma trombeta (Jz 3.27), ou por mensageiros (Jz 6.35), ou por algum significativo sinal (1 Sm 11.7), ou, como em tempos posteriores, pelo arvorar de um estandarte (is 18.3 – Jr 4.21 – 51.27), ou ainda por meio de uma fogueira sobre algum lugar eminente (Jr 6.1). Escoltava o rei um certo número de guerreiros, que formavam o núcleo do exército. A guarda de Saul era de 3.000 guerreiros escolhidos (1 Sm 13.2 – 14.52 – 24.2) – e Davi tinha 600, que ele, com o correr do tempo foi aumentando (2 Sm 15.18). Mais tarde organizou uma milícia nacional, dividida em doze regimentos, tendo cada um destes o nome dos diferentes meses do ano (1 Cr 27.1). À frente do exército, quando estava em serviço ativo, punha o rei um comandante chefe (1 Sm 14.50). Até esta ocasião o exército constava inteiramente de infantaria, mas como as relações com os povos estranhos aumentavam, muita importância foi dada aos carros de guerra. Estes não eram de grande utilidade na própria Palestina, devido a ser muito acidentado o país, mas podiam ser empregados com vantagem nas fronteiras, tanto do lado do Egito, como da banda da Síria. Davi pôs de reserva cem carros, do despojo dos sírios (2 Sm 8.4) – Salomão tornou muito maior esse armamento, e aplicou-o à proteção das povoações da raia, sendo para esse fim estabelecidas estações em diferentes localidades (1 Rs 9.19). Essa força foi aumentada até ao número de 1.400 carros e 12.000 cavaleiros. Para cada carro eram destinados três cavalos, ficando o terceiro de reserva (1 Rs 10.26 – 2 Cr 1.14). os diversos postos do exército eram os soldados (homens de guerra), os tenentes (servidores), os capitães (príncipes), os oficiais do estado-maior, e os oficiais de cavalaria (1 Rs 9.22). As operações de guerra começavam geralmente na primavera, depois de solenemente se pedir a Deus a Sua proteção. (*veja Urim e Tumim.) os sacerdotes levavam a arca e acompanhavam os combatentes com o fim de infundir coragem e prestar qualquer auxílio. Eles também influiam na qualidade de arautos e de diplomatas, tanto antes como depois da guerra (Nm 10.8 – Dt 20.2 a 4 – 1 Sm 7.9). os judeus, como guerreiros, eram terríveis combatentes, gostando de aproximar-se do inimigo, e levá-lo à luta de corpo a corpo. Precipitavam-se sobre o adversário, dando altos gritos e tocando trombetas. Mostravam, também, grande astúcia na guerra, preparando emboscadas e efetuando ataques noturnos. (*veja Davi, Jonatas.) os feitos de valor eram generosamente recompensados. Antes do estabelecimento de um exército permanente, tinha o soldado de prover a sua própria armadura, e pela força ou outros meios devia obter o seu alimento. Mais tarde tornou-se o exército um encargo nacional, embora os soldados não recebessem soldo. o exército romano pode ser descrito nesta maneira esquemática: Uma centúria = 50 a 100 homens, Duas centúrias = 1 manípulo, Três manípulos = 1 coorte, Dez coortes = 1 legião. Segue-se que havia sessenta centúrias numa legião, cada uma das quais era comandada por um centurião. Primitivamente constava a centúria, como o nome dá a conhecer, de cem homens, mas depois variava o número segundo a força da legião. No Novo Testamento acha-se mencionada ‘a legião’ (Mt 26.53 – Mc 5.9) – e a ‘coorte’ (Mt 27.27 – Mc 15.16 – Jo 18.3 a 12 – At 10.1 – 21.31 – 27.1). o comandante de uma coorte (Lat. tribunus, gr. chiliarck, isto é, comandante de 1000) é mencionado em João 18.12, e várias vezes em Atos 21 a 24. Neste último caso a coorte era a guarnição romana de Jerusalém, com o seu quartel no Forte Antônia, contíguo ao templo. Além dessas coortes legionárias, havia também coortes de voluntários, servindo ao abrigo dos estandartes romanos. Uma destas chamava-se coorte italiana (At 10.1), porque era formada de voluntários da itália. o quartel general das forças romanas, na Judéia, era Cesaréia. A ‘coorte imperial’ (ou ‘Augusta’), a que se faz referência em At 27.1, pode ter sido alguma das espalhadas pelas províncias, talvez a de Samaria, pois que a esta cidade tinha Herodes dado o nome de Sebasta (Lat. Augusta). E pode também essa coorte ter derivado o seu nome de alguma honra especial, concedida pelo imperador a esse corpo do exército. Referências ao oficial ‘centurião’ acham-se em Mt 8.5 e 27. 54, e freqüentemente no livro dos Atos. Quatro soldados constituíam a ordinária guarda militar, e como esta havia quatro, correspondentes às quatro vigílias da noite, e que se rendiam de três em três horas (Jo 19.23 – At 12.4). Quando uma guarda tinha a seu cuidado um prisioneiro, acontecia então que dois soldados vigiavam fora das portas da prisão, enquanto os outros dois estavam na parte de dentro (At 12.6). os arqueiros mencionados em Atos 23.23, parece terem sido tropas irregulares, que eram armados à ligeira.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exército dos céus",
      "definicao": "As estrelas e outros corpos celestes, cuja adoração a Bíblia condena (Dt. 4.9)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exilado",
      "definicao": "pessoa banida da pátria e levada ao cativeiro em país estrangeiro. Um dos meios que Deus usou no AT para castigar o seu povo, purificando-o dos seus modos pecaminosos e rebeldes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exílio",
      "definicao": "Expatriação; ir residir em país estrangeiro de modo forçado ou voluntário",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "êxodo",
      "definicao": "A saída dos israelitas da escravidão egípcia. A causa imediata do Êxodo foi a opressiva servidão a que os israelitas estavam sujeitos pelas leis dos Faraós do Egito. os descendentes de Jacó de tal maneira se haviam multiplicado (Êx 1.7) que se estenderam pelo país, excitando os receios destes faraós. Para obstar ao aumento dos israelitas, sujeitaram-nos primeiramente a uma dura e cruel escravidão (Êx 1.8 a 14). Depois deram ordens às parteiras hebréias que matassem todas as crianças do sexo masculino – mas elas, temendo a Deus, não fizeram como o rei do Egito ordenara (Êx 1.15 a 21). Afinal foi dada a ordem de serem lançados ao rio todos os rapazinhos que então nascessem (Êx 1.22), sendo poupadas as meninas. Por causa destes e outros atos de opressão, levantou Deus o seu servo Moisés para ser o libertador daquela gente – e por meio de Moisés foi realizado o livramento do povo hebreu e o seu final estabelecimento na Terra da Promissão. Depois que os israelitas se estabeleceram em Canaã, parece que as relações entre israel e o Egito foram amistosas durante algumas gerações, permanecendo ainda essa amizade no tempo de Salomão, que fez um tratado comercial com aquele país, casando ele próprio com uma princesa egípcia (1 Rs 3.1 – 10.28,29). (*veja Egito, Moisés, Faraó, Pragas do Egito, Peregrinação.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "êxodo (livro do)",
      "definicao": "o propósito, que reverentemente podemos admitir para explicação dos acontecimentos narrados no livro, pode ser assim exposto: com a chamada de Abraão e o pacto da circuncisão, o povo de onde devia provir o prometido Salvador, e que devia ser por muitos séculos o depositário da Divina Revelação, tornara-se, de certo modo, um povo distinto entre os habitantes do mundo. Mas, enquanto os israelitas vivessem misturados com as outras nações que tinham caído na idolatria, estavam eles em perigo de perder a sua verdadeira religião. E por isso Deus determinou separá-los inteiramente de todos os povos. Permitiu então Deus, para realização de Seu plano, que os hebreus fossem duramente escravizados e oprimidos, como conseqüência da política dos egípcios, pela qual foi transformada uma vida de abundância em casa de servidão, sendo obrigados os israelitas a desejar a libertação (cap. 1). Foi-lhes dado na melhor ocasião um libertador, Moisés, que tomou a seu cargo, não por escolha ou vontade própria, uma grandiosa missão, obedecendo à chamada do Senhor, que a Si mesmo Se revelou com o nome de Deus da Aliança (2 a 4). A glória de Deus é manifestada a israel, libertando-os da sua escravidão – e, quanto a Faraó, é ele castigado pela sua oposição a Deus, e ao Seu povo (6 a 15). Em seguida, os israelitas são muito particularmente guiados e disciplinados pelo Senhor, que Se lhes torna patente por meio de um misterioso esplendor material, em conformidade com o atraso espiritual daquela gente – e entre trovões, relâmpagos e tremores de terra, é a Lei divina promulgada, sendo, então, renovadas as suas promessas e feita a solene declaração de que eles eram o Seu povo, declarando o povo, também, que o Senhor do Universo seria o seu Deus (16 a 20). E como seu Divino Rei, Ele revela as regras do Seu governo e a maneira de Lhe ser prestado culto. Além disso, nomeia os seus ministros, e dirige a construção do Seu lugar de habitação entre eles (21 a 40). Com respeito às leis morais, mostra Deus que as Suas pretensões não são abaladas pela queda do homem, levando o pecador a considerar as suas próprias culpas e misérias, e a sentir a necessidade de um Salvador. E nesta consideração ele provê o Seu remido povo de uma regra de vida, mostrando aos hebreus o caminho em que eles deviam andar na sua direção para o céu. As instituições cerimoniais eram a expressão das grandes verdades e princípios, apresentados de uma forma simples e palpável, os quais eram adaptados à relativa infância da igreja: e ao mesmo tempo eram tipos e figuras das bênçãos cristãs. De um modo especial era a Páscoa um emblema impressivo do sacrifício de Cristo, o ‘Cordeiro de Deus, que tira o pecado do mundo’. (*veja Lei.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exorcista",
      "definicao": "Esta palavra significa literalmente aquele que adjura, isto é, aquele que invoca uma entidade poderosa com o fim de expulsar os demônios (*veja At 19.13, único lugar da Escritura, onde ocorre a palavra). A profissão de exorcista está relacionada com a crença na possessão diabólica, sendo comum entre os judeus (Mt 12.27 – Mc 9.38). Jesus Cristo expulsava os demônios pela Sua própria autoridade, e deu aos Seus discípulos o poder de expulsá-los em Seu nome (Mt 10.1 – Lc 10.17 – *veja também At 16.18). (*veja Demônio, possesso do.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exortação",
      "definicao": "s. f.,<br>\nacção de exortar; admoestação; advertência; conselho; incitação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exortar",
      "definicao": "Significa proclamar de forma autêntica o Evangelho, transmitindo não uma doutrina, mas uma experiência concreta com todas as exigências éticas decorrentes da adesão de fé.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "expectação",
      "definicao": "Esperança; expectativa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "expiação",
      "definicao": "Ato mediante o qual os pecadores são reconciliados com Deus – pela eliminação do pecado, que faz separação entre Deus e os pecadores. O Dia da Expiação, no AT, era um jejum anual, quando o sumo sacerdote entrava no Santo dos Santos para fazer expiação pelos pecados do povo (Lv 16). Os sacrifícios oferecidos no Dia da Expiação purificavam a nação inteira do pecado – até mesmo das transgressões inconscientes. Posteriormente, a morte de Cristo fez a expiação definitiva a favor dos crentes, tornando desnecessário qualquer sacrifício (Hb 9,23-28).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "expiação (dia da)",
      "definicao": "Era este o grande dia de humilhação nacional, entre os filhos de israel. A maneira de observar-se essa manifestação de dor e arrependimento acha-se descrita no cap. 16 de Levítico. As vitimas que se ofereciam estão enumeradas em Nm 29.7 a 11, e a conduta do povo está enfaticamente prescrita em Lv 23.26 a 32 e Nm 29.7 a 11. Esse dia, um sábado de descanso para os israelitas, era o décimo do sétimo mês, cinco dias antes da Festa dos Tabernáculos. (*veja Festas. ) Era somente no Dia da Expiação que o sumo sacerdote podia entrar no lugar Santo dos Santos. Uma significativa parte da cerimônia constava da apresentação de dois bodes à porta do tabernáculo. Eram lançadas sortes: um dos bodes era morto, e com seu sangue se espargia o propiciatório – o outro, o bode emissário, era levado ao deserto. o bode que devia morrer era ‘para oferecer ao Senhor’, e o mandado ao deserto era ‘para Azazel’ (em algumas versões). Muita discussão tem havido a respeito da interpretação que se deve dar a Azazel – mas é claro que, neste ato simbólico, eram levados para o deserto os pecados do povo. A particular virtude expiadora estava simbolizada no bode emissário. Além disso, os vestidos brancos do sumo sacerdote e a sua entrada no Santo dos Santos tinham uma significação profundamente evangélica que o autor da epístola aos Hebreus deu a conhecer (Hb 9.7 a 2S). o sumo sacerdote, já purificado e vestido de alvas roupas, era, na sua pessoa e na sua aparência exterior, o melhor tipo que um homem santo podia apresentar Daquele puro e santo Ente, que devia limpar o Seu povo e purificá-lo dos seus pecados. os pecados eram simbolicamente colocados sobre as costas dos bodes, como na verdade em dias futuros haviam de ser realmente postos sobre Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "expiar",
      "definicao": "Remir (a culpa), cumprindo pena; pagar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "expiatório (a)",
      "definicao": "Que serve para, ou em que há expiação; remissão, cumprimento de pena, vem de expiação; cancelamento pleno do pecado com base na justiça de Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "explícita",
      "definicao": "Expressa formalmente; clara, desenvolvida, explicada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}