{
  "E": [
    {
      "termo": "expositor",
      "definicao": "Aquele que expõe.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "êxtase",
      "definicao": "Estado de contemplação em íntima união com Deus pelo amor, acompanhado no exterior pela suspensão em maior ou menor graus de exercício dos sentidos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extasiar",
      "definicao": "Causar êxtase a; enlevar, encantar, arrebatar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extirpar",
      "definicao": "Extrair; desarraigar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extirpe",
      "definicao": "Linhagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extorquir",
      "definicao": "Obter com violência; constranger alguém por ameaça; ardil",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extorsão",
      "definicao": "Obtenção de algo mediante a força ou por algum outro meio ilegal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extrabíblico",
      "definicao": "Ensino fora das Escrituras, nem sempre contrário a elas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extrapolar",
      "definicao": "Ir além de; ultrapassar, exceder.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "extraviado",
      "definicao": "Perdido no caminho; desencaminhado,",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exuberante",
      "definicao": "Superabundante, cheio, repleto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "exultar",
      "definicao": "Alegrar-se muito",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezbai",
      "definicao": "brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezbal",
      "definicao": "hebraico: brilhante",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezei",
      "definicao": "hebraico: separado, partida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezel",
      "definicao": "divisão, separação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezem",
      "definicao": "hebraico: osso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezen",
      "definicao": "força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezeque",
      "definicao": "hebraico: Violência",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezequias",
      "definicao": "o Senhor, a suprema Força. Foi rei de Judá (726 a 697 a.C.), tendo sucedido a Acaz, seu pai, na idade de vinte e cinco anos, e governou o reino pelo espaço de vinte e nove anos. Ele é geralmente tido como um dos mais sábios e melhores reis de Judá. Tem-lhe sido dado o epíteto de ‘rei virtuoso’, e realmente a descrição de muitos atos do seu reinado mostra à evidência o seu piedoso caráter no temor de Deus (2 Rs 18.5). Logo no princípio do seu reinado ele desfez inteiramente a má política de seu pai, e no seu ardente zelo destruiu os ídolos e templos pagãos que tinham sido erigidos em terras de israel – ao fazer isto, restaurou ao mesmo tempo e purificou o culto prestado ao Senhor, e ordenou que o povo de israel viesse a Jerusalém para celebrar a Páscoa (2 Cr 30.5). Distingue-se o seu reinado não só pela reforma na religião, mas também por muitas obras que realizou no país. Nas suas relações com os poderes estranhos, mostrou o rei igual vigor e zelo. Fortalecido pelas vitórias alcançadas na guerra contra os filisteus (2 Rs 18.8), ele preparou-se para sacudir o odioso jugo da Assíria. Estas preparações consistiam, em parte, no aperfeiçoamento das fortalezas de Jerusalém, e em levar abundância de água por baixo da terra para a cidade (2 Rs 20.20 – 2 Cr 32.5 a 30). (*veja Siloé.) ora, aconteceu que a tomada das cidades muradas de israel pelo rei Senaqueribe deu causa a que Ezequias deixasse de pagar o tributo que tinha sido imposto a seu pai pelos assírios. E a conseqüência imediata desta forte resolução foi ser invadido o reino de Judá pelo exército assírio (is 36), que exigia a rendição de Jerusalém. Tanto o rei como o povo compreenderam que era chegado o tempo de resistir às forças assírias, e prepararam-se para a luta. Então o juízo de Deus se manifestou sobre o exército assírio, que foi obrigado, pela pestilência que se espalhou no seu campo, a retirar-se muito apressadamente. A doença de Ezequias e o seu restabelecimento (2 Rs 20.1 a 11 – is 38), inspiraram a bela passagem que se acha em isaías (38.10 a 20), e que é a única composição que do rei chegou até nós. Todavia, este rei que tão vivamente pôde exprimir a sua gratidão para com Deus, vemo-lo ceder à lisonja de Merodaque-Baladã, rei de Babilônia (que desejava obter o seu auxílio contra o rei da Assíria), efetuando um vão e pomposo aparato diante dos seus embaixadores. Por esta causa o profeta isaías predisse o cativeiro da Babilônia, que aconteceu passado pouco mais de um século. Ezequias viveu submisso à vontade de Deus, e o restante do tempo do seu reinado passou-se tranqüilo, continuando na prosperidade o seu país. Este rei parece ter sido o protetor da literatura (Pv 25.1). Sucedeu-lhe no trono, em 697 ou 686 a.C., o seu filho Manassés, que não correspondeu às boas qualidades do seu pai. (*veja Senaqueribe, isaías.) 2. Filho de Nearias, descendente da família real de Judá (1 Cr 3.23). 3. Este nome também se lê em Sf 1.1. Talvez Sofonias fosse um descendente do famoso rei. 4. Um exilado que voltou da Babilônia (Ed 2. 16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezequiel",
      "definicao": "Deus fortalece. Um dos quatrograndes profetas, o qual foi sacerdote dos judeus (Ez 1.3). Era filho de um sacerdote, que se chamava Buzi, e fez parte da grande leva de cativos que Nabucodonosor mandou para Babilônia com Jeoaquim, o jovem rei de Judá. Ele e muitos outros dos seus compatriotas foram habitar um lugar da Mesopotâmia, perto do rio Quebar, onde recebeu as revelações divinas que o seu livro encerra. Começou a profetizar no quinto ano do seu cativeiro, e pelo espaço de vinte e dois anos continuou nas suas profecias, condenando ousadamente a idolatria e toda a maldade dos seus compatriotas. A sua audácia e a veemência das suas palavras custaram-lhe a vida. A sua memória foi grandemente reverenciada tanto pelos judeus como pelos medos e persas. Foi contemporâneo de Jeremias, tendo havido entre os dois profetas correspondência epistolar. os seus escritos mostram notável vigor, e evidentemente foi ele a pessoa mais própria para fazer oposição a um povo de ‘fronte obstinada e duro de coração’, ao qual tinha sido mandado. A sua vida foi uma consagração completa à obra que queria realizar. Ele sempre pensa e sente como profeta, sendo neste ponto muito diferente de Jeremias. Que ele, na verdade, era homem de grande fortaleza espiritual, deduz-se da breve narração acerca da morte de sua mulher (Ez 24.15 a 18). o ponto central das predições de Ezequiel é a destruição de Jerusalém. Depois deste acontecimento, o seu principal cuidado era dirigir palavras de consolação aos exilados judeus, anunciando-lhes o seu futuro livramento e a volta à sua pátria. Foi morto por um dos seus companheiros de exílio, que era entre os cativos homem de posição.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezequiel (livro de)",
      "definicao": "É universalmente reconhecido que o livro foi escrito pelo grande profeta, cujo nome é mencionado no seu título. A DATA do seu aparecimento nos é indicada no fato de Ezequiel ter começado a profetizar no ano quinto do cativeiro do rei Jeoaquim (1.2), isto é, no reinado de Zedequias (592 a.C.), continuando as suas profecias até ao ano 27, pelo menos (29.17). o ano em que começou o seu ministério profético foi o 30 do reinado de Nabopolassar e da reforma de Josias. Que a sua influência era grande entre o povo, está claro pelas numerosas visitas que lhe faziam os anciãos que iam ter com ele para saberem que mensagens tinha recebido de Deus (8.1 – 14.1 – 20.1, etc.) o livro pode dividir-se em nove seções, que, pela maior parte, podem cronologicamente ter a seguinte disposição: i. Chamada de Ezequiel ao ministério profético (1 a 3.14), no quinto ano do cativeiro de Jeoaquim, 594 a.C. ii. Predições e representações simbólicas sobre a próxima destruição de Jerusalém e sofrimentos] do povo, sendo anunciada a promessa da preservação de uma parte remanescente (3.15 a 7), que foi libertada no ano da chamada do profeta. iii. Visões que o profeta teve quatorze meses depois das precedentes, nas quais se mostra o templo poluído pelos cultos idólatras do Egito, da Fenícia e da Assíria. Depois vem descrito o castigo que veio sobre os habitantes de Jerusalém e sobre os sacerdotes, sendo apenas poupados, por exceção, alguns fiéis. Finalmente, brilham as promessas de tempos mais felizes e de um culto mais puro (cap. 8 a 11). iV. Uma série de repreensões e de avisos contra os predominantes pecados e erros do povo, e chama então os judeus ao arrependimento – e, renovando as suas ameaças de castigo, declara que o sofrimento deles é conseqüência dos seus próprios atos e não somente dos pecados de seus pais (cap. 12. a 19). *veja outra série de avisos, que apareceram um ano mais tarde, anunciando o profeta que se aproximavam novos julgamentos divinos, acompanhados, porém, das promessas de melhores tempos pela misericórdia do Senhor (20 a 23). Vi. Predições proferidas dois anos e cinco meses depois, no nono ano do cativeiro do rei Jeoaquim, anunciando aos judeus expatriados o cerco de Jerusalém, que começava naquele mesmo dia da profecia (vede 2 Rs 25.1), e assegurando-lhes a completa destruição da cidade (24). Vii. Predições de que iam ser castigadas por julgamento divino as nações pagãs, vizinhas da Palestina (25 a 32) – e eram essas as que especial hostilidade tinham mostrado para com a Judéia: Amom, Moabe, Edom, Filístia, Tiro, Sidom e Egito. Estas profecias foram feitas por intervalos, desde o ano undécimo ao 27 do cativeiro de Jeoaquim. Viii. Depois da destruição de Jerusalém, são dirigidas exortações aos judeus para que se arrependam e reformem as suas vidas. Profetiza a restauração de israel, como rebanho guiado por Davi, o seu pastor – também é predita a destruição dos seus inimigos, primeiramente o país de Edom, e mais tarde o ‘de Gogue, da terra de Magogue’ – e por último são anunciados os triunfos do reino de Deus sobre a terra (33 a 39). iX. Representações do estabelecimento e prosperidade do Reino de Cristo, debaixo das figuras simbólicas de uma nova divisão da terra de Canaã, da reedificação do templo, e da reorganização dos seus serviços (40 a 48). o livro acha-se, em grande parte, escrito em prosa poetizada, embora sejam intercaladas muitas passagens de pura poesia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezer",
      "definicao": "auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezi",
      "definicao": "hebraico: minha força",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eziom-geber",
      "definicao": "o sítio de um acampamento israelita. Cidade árabe à entrada do golfo Elanítico, estando contígua a Elate (*veja esta palavra). Foi aqui que Salomão equipou a sua esquadra para relações comerciais com ofir – e no mesmo porto meteu-se em empresa semelhante o rei Josafá, mas não foi feliz (Nm 33.35 – Dt 2.8 – 1 Rs 9.26 – 22.48 – 2 Cr 8.17 – 20.36).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezion-geber",
      "definicao": "hebraico:  espinha dorsal de gigante, espinha dorsal do homem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezra",
      "definicao": "hebraico: ajuda, auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezri",
      "definicao": "meu auxílio",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezrição",
      "definicao": "hebraico: auxílio contra o inimigo, auxílio que se levantou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ezriel",
      "definicao": "hebraico: auxílio de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}