{
  "E": [
    {
      "termo": "edmar",
      "definicao": "Rico, famoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "edna",
      "definicao": "hebraico: cheia de graça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ednas",
      "definicao": "hebraico: prazer 1 Cr 12.20",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "edom",
      "definicao": "Vermelho. Foi este o nome dado a Esaú por motivo da cor vermelha da sopa de lentilhas, pela qual ele vendeu a Jacó o seu direito de primogenitura (Gn 25.30 – 36.1). 2. o país que nos tempos do N.T. era conhecido pelo nome de iduméia (Mc 3.8). Primitivamente se chamava ‘monte Seir’ (escabroso), e era então habitado pelos horeus (Gn 14.6). Estendia-se desde o mar Morto até ao mar Vermelho, sendo Elate e Eziom-Geber os portos idumeus (Dt 2.8). É um território estreito e montanhoso, com 160 km de comprimento por 32 de largura, sendo a altura média acima do nível do mar uns 600 metros. Limita-se ao oriente pelo deserto da Arábia, sendo a sua fronteira ocidental vizinha de Judá. É uma região de profundos vales e de férteis planícies, com um clima magnífico, mas o aspecto geral do país é áspero e inculto (Jr 49.16 – e ob 3.4). Foi esta terra que Esaú ocupou logo depois da morte de seu pai isaque (Gn 36.6 a 8). Foi subjugada pelos seus descendentes (Dt 2.12). os idumeus (descendentes de Esaú ou Edom) eram um povo guerreiro, habitantes das cavernas, como tinham sido os horeus, a quem eles tinham afugentado daqueles sítios (Jr 49.16), sendo além disso idólatras (2 Cr 25.14). Eles recusaram aos hebreus a passagem pelo seu território (Nm 20.14 a 21 e 21.4), e foram acusados de inveterado ódio para com o povo israelita (Ez 25.12). Saul fez guerra aos idumeus, e Davi os subjugou completamente depois de terrível carnificina (1 Sm 14.47 – 2 Sm 8.14). A partir deste tempo ficaram os reis de Edom tributários dos reis de Judá até ao reinado de Josafá (1 Rs 22.47). A partir daí mantiveram a sua independência e fizeram repetidos ataques a Judá (2 Cr 28.17). A sua hostilidade perversa (Ez 25.12) trouxe sobre eles os males profetizados por isaías (34.5 a 15 – 63.1 a 6), por Jeremias, (49.7 a 12, e nas Lm 4.21), por Ezequiel (25.14), por Joel (3.19), e por Amós (1.11,12). Durante o tempo do cativeiro dos israelitas, avançaram os idumeus na direção do noroeste, ocupando muitas cidades ao sul de Judá e Simeão – mas ao mesmo tempo perderam a parte meridional do seu próprio território, sendo-lhes conquistado pelos nabateanos, poderosa tribo de árabes. Em tempos posteriores o nome de Edom, ou iduméia, estendia-se a todo o território desde o deserto da Arábia até ao Mediterrâneo. Era Bozra (Bezer) a cidade capital, mas a principal fortaleza era Petra (Sela), esse maravilhoso e quase inexpugnável lugar, talhado na rocha viva (*veja Petra). As palavras dos profetas foram completamente cumpridas – ‘Edom se fará um deserto abandonado’ (Jr 49.17 – Jl 3.19). É hoje de tal sorte o deserto de Edom, que a gente se espanta, e pergunta como é que uma região tão estéril e acidentada pôde, em tempos antigos, ser adornada de cidades, e habitada por um poderoso e opulento povo! o seu atual aspecto devia desmentir a sua história, se essa história não fosse confirmada por muitos vestígios de sua primitiva grandeza, pelos sinais de uma antiga cultura, isto é, pelas ruínas de cidades e fortificações, vendo-se ainda também os restos de muralhas e de estradas empedradas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "edrai",
      "definicao": "hebraico: forte, terra cultivada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "edrei",
      "definicao": "Fortaleza. 1. Cidade fortificada, sobre um promontório roqueiro, que se salienta no ângulo sudoeste do Lejá. Foi uma das duas principais cidades de Basã, e o ponto da derrota de ogue pelos israelitas (Nm 21.33 a 35 – Dt 1.4 – 3.10 – Js 9.10 – 12.4 – 13.12). Foi cedida à meia tribo oriental de Manassés (Js 13.29 a 31) – mas depois disso não lhe é feita qualquer outra referência. Ainda que foi outrora uma grande fortaleza, é agora apenas um montão de ruínas, ao qual está ligado ainda o seu antigo nome (Edrael). 2. Cidade de Naftali ao norte da Palestina (Js 19.37), à distância de três quilômetros ao sul de Quedes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eduardo",
      "definicao": "Próspero guardião",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efa",
      "definicao": "22 lts. (secos)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efai",
      "definicao": "hebraico: fatigado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efata",
      "definicao": "aramaico: abra-te",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efêmera",
      "definicao": "De pouca duração; passageiro, transitório",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efêmero",
      "definicao": "De pouca duração; passageiro, transitório.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efer",
      "definicao": "bezerro ou pequeno animal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efes-damim",
      "definicao": "hebraico: fim do sangue (uvas), grego: costa de Damim",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efésios (epistola aos)",
      "definicao": "A DATA em que foi escrita a epístola do Apóstolo Paulo pode ser deduzida da narrativa. Foi escrita pelo mesmo tempo em que o foram as dirigidas aos Colossenses e a Filemom, quando Paulo era prisioneiro em Roma. Ele está antevendo a rápida decisão do seu caso, e o seu termo, ou na morte, ou, como julga mais provável, no seu livramento (Fp 1.25,27 – 2.23,24). Parece, também, que os filipenses tiveram tempo de ouvir falar da sua prisão e haviam, por isso, contribuído com certa quantia para auxiliar o Apóstolo – mais tarde foram informados da doença do seu mensageiro Epafrodito em Roma, recebendo posteriormente S. Paulo notícias dos seus cuidados a respeito deles (Fp 2.25 a 30 – 4.10 a 18). Sem dúvida a carta foi escrita de Roma pelo ano 62 ou 63d.C. (60 ou 61 na cronologia revista). E é provável que, na sua origem, fosse a epístola aos Efésios uma carta circular (epístola de Laodicéia, Cl 4.16), que devia ser dirigida a todas as igrejas da Ásia Menor. A ocasião da epistola faz lembrar o ministério de S. Paulo em Éfeso. A sua primeira visita a Éfeso foi por pouco tempo, incluindo apenas um sábado, quando lá estava de volta, na sua segunda viagem missionária. Mas a obra por ele principiada entre os judeus foi sustentada por Aqúila e Priscila, e também por Apolo (At 18.19 a 21,24, 26) – e de tal modo trabalharam estes cooperadores de Paulo, que este achou, já na sua segunda visita, algumas preparações para os seus posteriores trabalhos. E continuou trabalhando por mais de dois anos, não obstante fortes perseguições (At 20.19 – 1 Co 15.32), e pôde colher notáveis frutos do seu trabalho entre judeus e gentios, não somente na cidade, mas por toda a província (At 19.10). E desta maneira foram fundadas as ‘sete igrejas da Ásia’. Na sua evangelização zelosa e persistente (At 20.18 a 20), Paulo organizou na própria cidade de Éfeso uma grande e florescente igreja, à qual, no ano seguinte, na sua última viagem a Jerusalém, por meio dos seus anciãos ou presbíteros ele dirigiu solenes palavras de despedida (At 20.17 a 35). Depois confiou esta igreja ao cuidado de Timóteo (1 Tm 1.3). As palavras da epístola têm um caráter distintivo. Não é bem uma epístola de feição pessoal, no mesmo grau em que foram compostas as outras cartas do mesmo autor. E, por outro lado, é notável pelos seus considerados e cuidadosos delineamentos sobre o proclamado Evangelho de Paulo. A sua linguagem é a de um coração apaixonado pela verdade, manifestando um ardente espírito, católico nos seus propósitos e generoso em todos os seus aspectos. Há muitos pontos de relação entre a linguagem da epístola aos Efésios e a da enviada aos Colossenses – e, também, é digno de nota o uso de algumas palavras e frases, que se lêem nestas mesmas cartas. Cinco vezes ocorre na epístola aos Efésios a hase ‘lugares celestiais’ ou ‘regiões celestiais’ – e não menos de doze vezes se encontra a palavra ‘graça’. A palavra ‘riqueza’ é, igualmente, por vezes empregada: ‘riqueza da sua graça’ (1.7 – 2.7) – ‘riqueza da glória’ (1.18 – 3.16) – ‘riquezas de Cristo’ (3.8). ‘Mistério’, no sentido de segredo outrora oculto, mas agora revelado, é termo de uso freqüente nas epístolas de Paulo, mas especialmente característico desta epístola, em que é empregado cinco vezes (1.9 – 3.3, 4,9 – 6.19), e sempre enfaticamente. A comparação que faz entre a igreja e um edifício suntuoso, e também a alegoria tirada da armadura de um soldado romano, são belamente expressivas nesta epístola (2.20 a 22 – e 6.13 a 17). A omissão de saudações pessoais foi já observada.Toda a matéria versada na epístola está dividida em duas partes principais: os capítulos 1 a 3 são principalmente doutrinais – e os 4 a 6 são quase inteiramente práticos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "éfeso",
      "definicao": "Cidade situada naquela região que hoje se chama Ásia Menor, nas margens do rio Caístro, à distância de uns dez quilômetros da sua foz. Era uma cidade livre, centro da administração romana, habitando lá muitos judeus. Esta povoação era grandemente famosa pelo templo de Ártemis (Diana), que era de extrema magnificência, e possuía imensos tesouros, sendo considerado como uma das maravilhas do mundo. Este templo tinha 130m de comprimento por 67m de largura, e achava-se adornado com pinturas e estátuas. Foi incendiado no dia em que nasceu Alexandre Magno, e esteve em ruínas por algum tempo. ofereceu-se Alexandre para reconstruí-lo se os efésios quisessem colocar no novo edifício uma inscrição que indicasse o nome do benfeitor. Foi recusado o oferecimento, e os próprios habitantes é que reedificaram o templo com maior magnificência do que o anterior. Vêem-se as ruínas de Éfeso perto da cidade turca de Aiasluque. Muitos dos mármores e outras pedras preciosas que se empregaram na construção dos seus magníficos edifícios foram levadas para Constantinopla e outras grandes cidades, situadas à beira do Mediterrâneo, tendo a massa de toda aquela alvenaria servido durante séculos aos habitantes daqueles sítios próximos. o livro dos Atos menciona duas visitas de S. Paulo a Éfeso (18.19 e 19.1). Na primeira vez, quando se dirigia a Jerusalém, pregou num dia de sábado na sinagoga, deixando ficar em seu lugar Priscila e Áqüila, aos quais pouco tempo depois se juntou Apolo. Quando, pela segunda vez, visitou a cidade, permaneceu Paulo ali por mais de dois anos, sendo a razão provável dessa demora a importância do lugar como sede principal da idolatria, e grande centro de influência. os trabalhos de evangelização foram coroados de notáveis resultados, tanto entre os da cidade, como entre a gente das aldeias circunvizinhas. Segundo uma primitiva tradição, viveu São João, evangelista e apóstolo, em Éfeso, nos anos mais próximos do seu fim na terra. (*veja Paulo, Diana.). o sumário das referências bíblicas a Éfeso é o seguinte: situação do templo e a imagem de Diana, que sugeriram ilustrações a Paulo (1 Co 3.9 a 17 – Ef 2.19 a 22 – 1 Tm 3.15 – 2 Tm 2.20). Centro dos trabalhos de Paulo quando concluía a sua segunda viagem (At 18.19 a 21) – e por quase três anos ali evangelizou, também, quando realizava a sua terceira volta missionária (At 19.1 a 20 – 20.31). Foi teatro do tumulto que fizeram os adoradores de Diana (At 19.21 a 41 – 20.1 – 1 Co 15.32) – depois disto mandou Paulo chamar os presbíteros de Éfeso para se encontrarem com ele em Mileto (At 20.16 a 18). Ali exerceu Timóteo o seu ministério (1 Tm 1.3), e trabalharam também na obra do Evangelho Áqüila e Priscila (At 18.18, 19 – 2 Tm 4.19) – e Apolo (At 18.24) – e também Trófimo e Tíquico (At 20.4 – 21.29 – 2 Tm 4.12). Foi residência de alguns discípulos de João Batista (At 19.1 a 3) – e de onesíforo (2 Tm 1.16 a 18 – 4.19) – e de Alexandre, o latoeiro (2 Tm 4.14) – e de Demétrio (At 19.24) – e dos filhos de Ceva (At 19.14) – e de Himeneu e Alexandre (1 Tm 1.20 – 2 Tm 4.14) – e finalmente de Figelo e Hermógenes (2 Tm 1.15). É o lugar de uma das sete igrejas, a que se refere o Apocalipse (1.11 – 2.1) – sendo a essa igreja que Paulo dirigiu de Roma a epístola aos Efésios (Vede o artigo precedente).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "effata",
      "definicao": "abre-te",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eflal",
      "definicao": "hebraico: judioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eflúvio",
      "definicao": "Efluência; exalação.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "éfode",
      "definicao": "coberta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efra",
      "definicao": "hebraico: um veado, povoação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim",
      "definicao": "Fértil. Segundo filho de José, nascido no Egito (Gn 41. 52). Quando foi levado à presença do patriarca Jacó com Manassés, Jacó pôs a sua mão direita sobre ele. Quis José mudar as posições dos seus dois filhos, mas Jacó recusou (Gn 48.8 a 20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim (cidade de)",
      "definicao": "Cidade ‘vizinha ao deserto’, para onde Jesus Cristo se retirou, quando era viva a hostilidade dos judeus de Jerusalém (Jo 11.54). É, provavelmente, a mesma cidade que ofra. (*veja esta palavra.) Não se sabe se é idêntica àquela povoação, mencionada em 2 Sm 13.23, a qual ficava na vizinhança da herdade de Absalão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim (floresta de)",
      "definicao": "A floresta ou bosque de Efraim (1 Sm 14.25 – 2 Rs 2.24) ficava ao oriente do Jordão, perto de Jabes-Gileade e foi um lugar memorável pela batalha que ali se travou entre Davi e o rebelde exército de Absalão (2 Sm 18.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim (monte de)",
      "definicao": "(Js 17.15 – 19.50 – 207.) Também se diz região montanhosa de Efraim. Deu-se este nome à cordilheira que se estende de norte a sul pelas terras de Efraim. Era fértil o solo tanto das rampas orientais como das ocidentais.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim (porta de)",
      "definicao": "Uma das portas de Jerusalém, perto daquela que é hoje conhecida pelo nome de porta de Damasco (2 Rs 14.13 – 2 Cr 25.23 – Ne 8.16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efraim (tribo de)",
      "definicao": "os descendentes de Efraim ocuparam uma das mais férteis regiões da Palestina, tendo o mar Mediterrâneo ao ocidente, e protegendo-os pelo oriente o rio Jordão. Ao norte era limitada pela tribo de Manassés, e era fechada ao sul pelas tribos de Dã e Benjamim. A família de Efraim tinha saído do Egito, extraordinariamente forte em número (Nm 2.18,19) – e Josué, ele próprio efraimita, deu-lhe a porção de território acima descrita (Js 16.1 a 10). A arca e o tabernáculo por muito tempo permaneceram no território desta tribo, em Silo – e, depois da revolta e separação das dez tribos, esteve a capital do seu reino sempre dentro dos limites de Efraim, de maneira que a todo o povo se dá algumas vezes o nome de efraimitas (Jr 31.9, 18.20).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efrata",
      "definicao": "fertilidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "efrom",
      "definicao": "pertencente ao bezerro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "egeu",
      "definicao": "grego: Venerável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "égide",
      "definicao": "Escudo, proteção.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "egito",
      "definicao": "Por toda a história da Bíblia, desde que Abraão desceu ao Egito para ali habitar (Gn 12.10) por causa da grande fome que havia em Canaã, até àquele dia em que José, a um mandado do Senhor, se levantou às pressas, e, tomando de noite o menino e sua mãe (Mt 2.14), partiu para o Egito, achamos estarem em constante comunicação os israelitas e os egípcios. Na Sagrada Escritura o nome genérico do Egito é Mizraim: o Alto Egito é algumas vezes chamado Patros (Cp is 11.11 – Jr 44.1 – Ez 29.14 com Dt 2.23 – Jr 47.4 – Ez 30.14 a 16). Uma designação poética do Egito é Raabe (Sl 87.4 e 89.10 – is 51.9). (*veja Raabe.) Na sua parte física é o Egito limitado ao norte pelo mar Mediterrâneo – ao noroeste pelo ribeiro El-Aris (o rio do Egito em Nm 34. 5), a fronteira da Palestina, e pelo deserto sírio ou arábico até ao golfo de Suez, e deste ponto para o sul tem por limite a costa ocidental do mar Vermelho, ficando a oeste das terras egípcias o deserto da Líbia. Desde os tempos mais remotos têm sido marcados os seus limites meridionais nas cataratas de Assuã, a antiga Siene. o comprimento do Egito está em grande desproporção com a sua largura, visto que sendo aquele de 800 km, esta varia entre 8 km pouco mais ou menos (terra cultivável) e cerca de 130 km, que é toda a largura da fronteira marítima do Delta. A bem conhecida e afamada fertilidade do solo do Egito provinha, e ainda hoje provém, da fertilizadora influência das inundações anuais do rio Nilo, fato que já é notado no Dt (11.10 a 12), quando ali se faz referência ao sistema de cultivar as terras por meio da irrigação. A Palestina, diz-nos a mesma passagem, era um país regado pelas chuvas, ao passo que o Egito tinha de ser laboriosamente regado pelo próprio homem – porquanto neste pais as chuvas não são freqüentes, dependendo a fertilidade do solo da cheia anual do Nilo. E tira-se todo o proveito possível desta cheia, para a rega das terras, por meio de canais e abertura de regos. Fazer canais e limpá-los era uma das formas da ‘dura servidão, em barro e em tijolos’ (Êx 1.14), com que eram amarguradas as vidas dos israelitas no Egito. Não somente dependiam das cheias do Nilo a prosperidade, as riquezas e a fertilidade do Egito, mas também a sua própria existência é devida à mesma causa. o limo é trazido nas correntes que descem das montanhas e planaltos da Abissínia e de sítios que estão muito para o interior da África, e durante as inundações anuais deposita-se ele nas terras. No período das cheias, todo o país parece um conjunto de lagos, canais, reservatórios, estando tudo isto separado por diques e estradas alteadas. E não é tanto a saturação do solo, como o que nele se deposita, que produz tão largas colheitas. Logo que baixam as águas, começa a lavoura. A semente é lançada no chão umedecido, ou mesmo sobre a água que ainda cobre um pouco a terra, e sob a ação do quentíssimo sol aparecem com tal rapidez a vegetação e os frutos que se pode fazer uma série de colheitas. A transformada aparência do país em virtude das cheias anuais é simplesmente assustadora. o que era seco deserto de areia e pó converte-se, num curto espaço de tempo, em belos campos cobertos de verdura. Tão inteiramente estavam os egípcios dependentes do rio Nilo, que eles o adoravam, prestando-lhe honras divinas, como sendo o primeiro de todos os seus deuses. Foi este culto pelo seu rio que tornou terrivelmente impressionante a praga das rãs e a da conversão das águas em sangue (Êx 7.15 a 25 – 8.1 a 15). o Egito, nas suas divisões políticas, achava-se dividido, desde tempos muito remotos, em nomos, ou distritos. Estes eram, outrora, praticamente reinos separados, sujeitos a um supremo governador, contando-se primitivamente trinta e seis, tendo cada um deles os seus especiais objetos de culto. Estes nomos foram diminuindo em número até que, no tempo de isaías, não havia, provavelmente, mais do que dois. Somente duas das divisões se acham mencionadas na Sagrada Escritura, Patros e Caftor. Com respeito a uma certa divisão, a terra de Gósen, era, pelo que se dizia, uma das mais ricas terras de pastagem do Baixo Egito. A significação do nome é desconhecida, mas talvez seja derivado de Guse, palavra árabe que significa ‘o coração’, querendo dizer o que é escolhido, ou o que é precioso (Gn 45.18 – e 47.11). Foi esta a província que José escolheu para ali estabelecer os seus parentes. Gósen ficava entre o braço mais oriental do Nilo, e a Palestina, e a Arábia. Fazia parte do distrito de Heliópolis, do qual era capital a notável om das Escrituras. (Vejam-se Gósen, e om.) Como era de esperar num país tão populoso como o Egito, havia muitas cidades, grandes e prósperas, dentro dos seus limites. Pouco sabemos das mais antigas povoações, a não ser o que tem sido respigado nos monumentos e inscrições dispersos. Tebas, uma das mais notáveis dessas cidades, era a antiga capital do Egito. Diz-se que esta famosa cidade foi edificada por Mizraim, filho de Cão, e neto de Noé. Foi também chamada Nô (Ez 30.14), Nô-Amom, e Dióspolis. Estava situada nas margens do Nilo, e era a sede do culto prestado ao deus Amom, achando-se enriquecida de magníficos templos e outros edifícios públicos. Quão grandiosa e forte era a cidade de Tebas, atesta-o a História, e a Sagrada Escritura o confirma (Na 3.8 a 10), quando a compara com Nínive, mas dando-lhe preeminência sobre essa cidade (*veja Nô). outras importantes cidades eram Zoã (Sl 78.12) – om, ou Heliópolis (Gn 41.45) – Pitom e Ramessés (Êx 1.11) – Sim (Ez 30.15) – Pi-Besete ou Bubastes (Ez 30.17) – Tafnes, ou Hanes (Jr 43.8 – is 30.4) – Migdol (Jr 46.14) – Mênfis ou Nofe, cuja riqueza e fama são atestadas por antigos escritores, que chegaram a marcar-lhe um lugar superior ao de Tebas, sendo ela a maior cidade dos Faraós, a mais bem conhecida dos hebreus, com grande número de referências na Bíblia – Seveno (Ez 29.10) – e Alexandria. os egípcios já haviam alcançado um alto grau de prosperidade, quanto à vida luxuosa e aos seus costumes num tempo em que todo o mundo ocidental se achava ainda envolto no barbarismo, antes mesmo da fundação de Cartago, Atenas e Roma. o seu sistema de governo era uma monarquia, que",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eglá",
      "definicao": "novilhas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eglaim",
      "definicao": "dois bezerros",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eglom",
      "definicao": "1. Eglom era rei dos moabitas, que, com o auxilio dos amonitas e dos amalequitas (Jz 3.12 e seg.), tomou Jericó, oprimindo o povo de israel pelo espaço de dezoito anos, e obrigando-o a pagar tributo. Foi assassinado por um israelita, chamado Eúde, que tinha obtido por meio de um presente ser chamado à sua presença. (*veja Eúde.) 2. Uma das cidades dos amorreus, que em poder do seu rei Debir, e na confederação de quatro outras cidades, fez guerra a Gibeom. Foi destruída por Josué (Js 10.3 a 35 – e 12.12) – e coube na divisão das terras à tribo de Judá (Js 15.39). Hoje chama-se Ailã e fica 22 km ao nordeste de Gaza, e distante 16 km de Beit Jibrim, ao sul da grande planície marítima. (*veja Josué.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eglon",
      "definicao": "bezerro avantajado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "egocêntrico",
      "definicao": "Aquele que refere tudo ao próprio eu.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "einar",
      "definicao": "Guerreiro solitário",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eira",
      "definicao": "Terreno onde se secam e limpam os cereais e legumes, nas marinhas, se ajunta o sal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eirado",
      "definicao": "Terreno duro e liso onde se secam os cereais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "el",
      "definicao": "hebraico: Deus forte, herói",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}