{
  "E": [
    {
      "termo": "elga",
      "definicao": "Sagrado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eli",
      "definicao": "Engrandecido. Sumo sacerdote e juiz de israel. Foi o antecessor de Samuel, e descendia de Arão por itamar (cp. 2 Sm 8.17 com 1 Rs 2.27, e 1 Cr 24.3). Como resultado da sua fraca influência sobre os seus dois filhos, Hofni e Finéias, foi-lhe dito que Deus o castigaria, sendo eles diretamente atingidos. A mensagem foi-lhe comunicada por meio do menino Samuel (1 Sm 3). Esta profecia foi cumprida vinte e sete anos mais tarde, sendo mortos Hofni e Finéias, quando combatiam os filisteus, em cujas mãos caiu a arca nessa mesma ocasião. Eli, que era então da idade de noventa e oito anos, ficou tão sucumbido com as más notícias que lhe foram trazidas do campo da batalha pelos corredores, que caiu da cadeira para trás, e, quebrando o pescoço, expirou (1 Sm 4). Este sumo sacerdote tinha sido juiz de israel por quarenta anos (1 Sm 4.18). Eli foi o primeiro da sua família que exerceu as funções de sumo sacerdote, sendo-lhe predito por Samuel que aquele alto oficio sacerdotal havia de passar de novo para a família de Eleazar. Sendo então mortos os seus filhos, foi investido o seu neto Aitube (1 Sm 14.3) do sumo sacerdócio, mas Abiatar, o neto de Aitube, foi expulso ‘para que não mais fosse sacerdote do Senhor’ (1 Rs 2.27), visto que se tinha juntado à rebelião de Adonias contra Salomão. Zadoque foi feito sumo sacerdote em seu lugar (1 Rs 2.35).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliã",
      "definicao": "Deus edificou seu povo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliabá",
      "definicao": "Deus oculta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliabe",
      "definicao": "Deus é pai. l. Era filho de Helom e chefe da tribo de Zebulom quando foram enumeradas as tribos no deserto do Sinai (Nm l.9). 2. Filho de Palu (Nm 26.8), e pai de Datã e Abirã (Nm 16.1). Era membro de uma das principais famílias da tribo de Rúben, e os seus filhos foram os principais instigadores da revolta contra Moisés (Nm 16.1 a 12 – Dt 11.6). 3. o filho mais velho de Jessé e irmão de Davi (1 Sm 16.6). Ele é chamado Eliú em 1 Cr 27.18. A sua neta Maalate casou com Roboão (2 Cr 11.18). 4. Levita que viveu no tempo de Davi – era porteiro e também músico (1 Cr 15.18 – 16.5). 5. indivíduo da tribo de Gade, e chefe do seu povo. Era dotado de caráter guerreiro, e uniu os seus destinos aos de Davi, quando este fugia de Saul para o deserto (1 Cr 12.9). 6. Levita, da família de Coate, e filho de Naate, de quem descendeu o profeta Samuel (1 Cr 6.27). Noutras narrações genealógicas é ele chamado Eliú (1 Sm 1.1), e Eliel (1 Cr 6.34).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliacim",
      "definicao": "(Eliaquim)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliadá",
      "definicao": "pelo qual Deus tem criado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliade",
      "definicao": "hebraico: Deus conhece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliakim",
      "definicao": "Meu Deus se levanta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliana",
      "definicao": "Sol, solar, de beleza resplandecente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliane",
      "definicao": "Sol, solar, de beleza resplandecente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elião",
      "definicao": "hebraico: povo de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliaquim",
      "definicao": "A quem Deus estabelece. l. Umdos oficiais da corte de Ezequias. Sucedeu a Sebna como mordomo da casa real, e foi nomeado para conferenciar com o rei da Assíria, que estava então cercando a cidade de Jerusalém (2 Rs 18 e 19 – is 22.20). 2. Filho e sucessor do rei Josias. Foi posteriormente chamado Jeoaquim (2 Rs 23.34). (*veja Joaquim.) 3. Sacerdote que assistiu à festa da dedicação dos muros, no tempo de Neemias (Ne 12.41). 4. e 5. Antepassados de Jesus Cristo (Mt 1.13 – Lc 3.30).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elias",
      "definicao": "o SENHoR é Deus. 1. Elias era tesbita, natural de Gileade, país ao oriente do Jordão, e foi ‘o maior e o mais romântico caráter que houve em israel’. É dramático o seu aparecimento público. No reinado de Acabe, rei de israel, que recebia a forte influência de Jezabel, sua mulher, a nação caiu na idolatria, esquecendo o pacto do SENHoR. Veio, então, de repente a Acabe, por meio de Elias, esta terrível mensagem : ‘Tão certo como vive o Senhor, Deus de israel, perante cuja face estou, nem orvalho nem chuva haverá, nestes anos segundo a minha palavra’ (1 Rs 17.1). Elias era dotado de um temperamento impetuoso e ardente – tendo nascido nas serras de Gileade, amava as terras montanhosas. Pela narrativa dos fatos podemos depreender, na realidade, certos aspectos e traços pessoais. os seus cabelos eram compridos e abundantes (2 Rs 1.8). Era também forte, pois, não sendo assim, não teria podido correr até grande distância diante do carro de Acabe, nem teria suportado um jejum de quarenta dias. o seu vestuário constava de peles, presas com um cinto de couro, e de uma capa de pele de carneiro, que se tornou proverbial (1 Rs 19.13). A seca que houve no país pela maldade do rei e do povo durou três anos e seis meses (Lc 4.25 – Tg 5.17). A fome que se manifestou foi rigorosa, e a Fenícia foi, também um dos territórios atingidos pelo terrível flagelo. Tendo Elias entregado a sua mensagem, escondeu-se de Acabe num profundo vale ao oriente do Jordão, onde corria o ribeiro de Querite. ‘os corvos lhe traziam pela manhã pão e carne, como também pão e carne ao entardecer – e bebia da torrente’ (1 Rs 17.6). Passado algum tempo, secou o riacho de Querite e Elias foi mandado procurar outro lugar, e ele se levantou e foi para Sarepta, povoação próxima de Sidom, o próprio país de Jezabel (1 Rs 17.8,9). Ali se encontrou com uma mulher viúva, que andava apanhando lenha para cozinhar a última refeição, que ela e seu filho tinham para comer, pensando que dentro de pouco tempo morreriam de fome. E quando Elias pediu para si um pouco desta pequena porção de alimento, ela fez como o profeta lhe recomendou. A sua fé foi recompensada, porque, ainda que a fome teve a duração de três anos, nunca lhe faltou a farinha, e nunca se acabou o azeite (1 Rs 17.10 a 16 – Lc 4.26). Durante a sua residência em Sarepta, Elias teve a oportunidade de mostrar o poder do Senhor, visto que o filho da viúva tinha adoecido e morrido. A consternada mãe acusou o profeta de ter trazido à sua casa tal infelicidade – mas, havendo-lhe ele entregado vivo o filho, foi obrigada a confessar: ‘Nisto conheço agora que tu és homem de Deus’ (1 Rs 17.17 a 24). No terceiro ano da calamidade, as terras estavam tão secas, e a fome era tão dura que o próprio Acabe, e obadias, chefe da sua casa, tiveram de procurar por toda parte forragem para não morrerem os seus cavalos e mulas. Fizeram-se então, em Samaria, os preparativos para uma expedição. E nesta ocasião mandou o Senhor a Elias que fosse ter com Acabe, fazendo, ao mesmo tempo, a promessa de que mandaria chuva, e desta maneira acabou a seca em israel. No caminho, Elias encontrou obadias, e tranqüilizou-o quanto aos seus receios a respeito do rei, dizendo-lhe, ao mesmo tempo, que procurasse Acabe (1 Rs 18.7 a 16). o encontro do rei com o profeta, o desafio do servo do Senhor, no monte Carmelo, dirigido aos profetas de Baal, o resultado daquela cena, a vinda da chuva, tudo isto é descrito com uma tal viveza que é difícil ser excedida (1 Rs 18.17 a 46). Pela desumana mortandade dos profetas de Baal (*veja Dt 13.5 e 18. 20), excitou Elias a cólera de Jezabel, declarando esta terrível mulher que o mesmo que havia sido feito aos sacerdotes de Baal o seria e ele. Elias podia afrontar um rei colérico, mas a ameaça de uma mulher enraivecida o levou a procurar de novo o deserto, onde, em desespero, desejou que a morte o levasse. Mas Deus, na Sua infinita bondade, o guardou, alimentou, e guiou pelo deserto, numa jornada de quarenta dias, até que chegou a Horebe, ‘o monte de Deus’. Ali, pelas manifestações das terríveis forças da Natureza, como o tufão, o terremoto, e o fogo, ouvindo-se depois ‘um cicio tranqüilo e suave’, sentiu Elias na sua alma que estava na presença de Deus. A investigadora pergunta ‘que fazes aqui, Elias?’ teve como resposta um protesto de lealdade ao Senhor e, ao mesmo tempo, o reconhecimento da sua derrota, da sua solidão, e o receio de lhe tirarem a vida. o profeta recebe, então, a ordem de voltar à sua abandonada tarefa, no conhecimento íntimo de que a causa de Deus permanecia segura. Repreendido, e, contudo, cheio de coragem, volta Elias à sua missão – ao encontrar no caminho Eliseu, que lhe havia de suceder, lançou sobre ele a sua capa, e o levou a deixar a lavoura (1 Rs 19). Dois anos mais tarde, foi Elias mandado à presença de Acabe para avisá-lo, e ao mesmo tempo reprovar o seu procedimento no caso da vinha de Nabote. Da perturbada alma de Acabe, quando viu aproximar-se Elias, saiu este grito: ‘Já me achaste, inimigo meu?’ (1 Rs 21.20). o seu arrependimento adia o julgamento dos seus pecados, mas não o anula (*veja Acabe e Nabote ). Depois destes acontecimentos aparece Elias como mensageiro de Deus, para repreender Acazias, que, tendo subido ao trono após a morte do seu pai Acabe, havia procurado o auxílio dos deuses estranhos. o plano de Acazias para lançar mão da pessoa do profeta é frustrado por haver descido, nessa ocasião, fogo do céu (2 Rs 1 – *veja também Lc 9.54 a 56). Na ocasião em que fazia uma visita às escolas dos profetas em Betel e Jericó, Elias soube que estava para ter fim a sua carreira neste mundo (2 Rs 2). Quando Elias e Eliseu partiam de Jericó, e se dirigiam para um lugar além do Jordão, foram acompanhados por cinqüenta estudantes, que assim puderam observar a miraculosa separação das águas do rio por meio do manto de Elias. Tendo Eliseu pedido uma dobrada porção do espírito de Elias, isto é, que pudesse ser herdeiro do seu ministério e da sua influência (uma alusão ao duplo quinhão, que o primogênito recebia pela morte do pai), foi-lhe respondido que, embora a petição fosse extraordinária, seria atendida,",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliasafe",
      "definicao": "a quem Deus acrescenta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliasibe",
      "definicao": "Deus restaurou. 1. Sumo sacerdote, que fez inconveniente uso do templo, dando ali refúgio a um seu parente, Tobias, o amonita, excitando desse modo a ira de Neemias (Ne 13.4 a 7). o seu neto casou com a filha de Sambalá, o horonita (Ne 13.28). Ele aparece pela primeira vez auxiliando a reedificação dos muros da cidade (Ne 3). 2. Um sacerdote (1 Cr 24.12). 3. Um descendente da casa de Judá (1 Cr 3.24). 4. Um músico do templo (Ed 10.24). 5 (Ed 10.27). 6. (Ed 10.36). 7. Pai de Joanã (Ed 10.6 – Ne 12.22,23). Talvez o mesmo que o do número 1.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliasibi",
      "definicao": "quem Deus restaura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliatá",
      "definicao": "Deus é vindo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliazafe",
      "definicao": "hebraico: Deus acrescentou",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elica",
      "definicao": "hebraico: Deus da congregação ou Deus rejeita",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elidade",
      "definicao": "quem Deus ama",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliel",
      "definicao": "meu Deus é Deus, quem Deus fortalece",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliemeleque",
      "definicao": "hebraico: meu Deus e rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elienai",
      "definicao": "meus olhos estão postos em Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliequim",
      "definicao": "quem Deus estabeleceu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliezer",
      "definicao": "Deus me ajuda. l. o principal servo de Abraão, que era chamado ‘damasceno Eliezer’ (Gn 15.2). ‘Um servo nascido na minha casa’ (vers. 3), quer dizer, que era membro da família. Era ele o ‘mais antigo servo da casa’, que foi mandado por Abraão procurar mulher para isaque (Gn 24.2). 2. Segundo filho de Moisés (Êx 18.4, 1 Cr 23.15,17). 3. Neto de Benjamim (1 Cr 7.8). 4. (1 Cr 15.24). 5. (1 Cr 27.16). 6. Profeta que profetizou contra Josafá (2 Cr 20.37). 7. (Ed 8.16). 8. (Ed 10.18). 9. (Ed 10.23). 10. (Ed 10.31). 11. Um dos antepassados de José na genealogia de Cristo (Lc 3.29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elifal",
      "definicao": "quem Deus julga",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elifaz",
      "definicao": "1. Filho de Esaú e de Ada, a filha de Elom (Gn 36.4 – 1 Cr 1.35). 2. o principal dos três amigos de Jó. Era temanita, da província da iduméia, a qual tinha sido colonizada por um filho de Esaú (Gn 36.10,11 – *veja Jr 49.7,20). Elifaz sustentava, mais que os outros amigos de Jó, que a infelicidade de Jó provinha do Senhor como castigo dos seus pecados ocultos. Ele trata mais amavelmente Jó do que Zofar ou Bildade. A grande verdade que ele apresenta é a assombrosa pureza e majestade de Deus (Jó 4.12 a 21). (*veja Jó, Livro de )",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elifelau",
      "definicao": "hebraico: Deus e excelente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elifelete",
      "definicao": "Deus, caminho da salvação. l Um dos filhos de Davi, nascido em Jerusalém (2 Sm 5.16). 2. outro filho de Davi (1 Cr 3.6. Cp. com *veja 8). 3. (2 Sm 23.34) – também chamado Elifal (1 Cr 11.35). 4. (1 Cr 8. 39). 5. (Ed 8.13). 6. (Ed 10.33).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elim",
      "definicao": "Palmeiras. o segundo acampamento dos israelitas depois que eles atravessaram o mar Vermelho, sendo célebre pelas suas doze nascentes e setenta palmeiras (Êx 15.27 – Nm 33.9, 10). É, provavelmente, a elevada e ondulosa planície da margem sul do Wady Gurundel.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elimas",
      "definicao": "Mago ou feiticeiro. Falso profeta, que resistiu a Saulo e Barnabé em Pafos, na ilha de Chipre (At 13.8).(*veja Barjesus.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elimeleque",
      "definicao": "Deus é Rei. o marido de Noemi, sogra de Rute. Pertencia à família hezronita, que habitava em Efrata de Belém no tempo dos juizes. Não só Elimeleque, mas também seus filhos morreram em Moabe, voltando por isso Noemi e sua nora Rute para Belém, onde esta última casou com Boaz, seu parente, ‘da família de Elimeleque’ (Rt 1.2, 3 – 2.1,3 – 4.3,9). (*veja Rute.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elioda",
      "definicao": "hebraico: quem conhece Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elioenai",
      "definicao": "meus olhos são para Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliona",
      "definicao": "hebraico: meus olhos estão posto em Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elionai",
      "definicao": "hebraico: meus olhos estão em Jeová",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "eliorefe",
      "definicao": "Deus é uma recompensa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elisá",
      "definicao": "de quem Deus é a salvação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elisabe",
      "definicao": "Deus é juramento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "elisabete",
      "definicao": "Deus é plenitude ou consagrada a Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}