{
    "livro": "Números",
    "capitulo": 12,
    "titulos": {
        "1": "A sedição de Miriã e Arão"
    },
    "versiculos": {
        "1": "Falaram Miriã e Arão contra Moisés, por causa da mulher cuxita que tomara; pois tinha tomado a mulher cuxita.",
        "2": "E disseram: Porventura, tem falado o SENHOR somente por Moisés? Não tem falado também por nós? O SENHOR o ouviu.",
        "3": "Era o varão Moisés mui manso, mais do que todos os homens que havia sobre a terra.",
        "4": "Logo o SENHOR disse a Moisés, e a Arão, e a Miriã: Vós três, saí à tenda da congregação. E saíram eles três.",
        "5": "Então, o SENHOR desceu na coluna de nuvem e se pôs à porta da tenda; depois, chamou a Arão e a Miriã, e eles se apresentaram.",
        "6": "Então, disse: Ouvi, agora, as minhas palavras; se entre vós há profeta, eu, o SENHOR, em visão a ele, me faço conhecer ou falo com ele em sonhos.",
        "7": "Não é assim com o meu servo Moisés, que é fiel em toda a minha casa. 16†",
        "8": "Boca a boca falo com ele, claramente e não por enigmas; pois ele vê a forma do SENHOR; como, pois, não temestes falar contra o meu servo, contra Moisés?",
        "9": "E a ira do SENHOR contra eles se acendeu; e retirou-se.",
        "10": "A nuvem afastou-se de sobre a tenda; e eis que Miriã achou-se leprosa, branca como neve; e olhou Arão para Miriã, e eis que estava leprosa.",
        "11": "Então, disse Arão a Moisés: Ai! Senhor meu, não ponhas, te rogo, sobre nós este pecado, pois loucamente procedemos e pecamos.",
        "12": "Ora, não seja ela como um aborto, que, saindo do ventre de sua mãe, tenha metade de sua carne já consumida.",
        "13": "Moisés clamou ao SENHOR, dizendo: Ó Deus, rogo-te que a cures.",
        "14": "Respondeu o SENHOR a Moisés: Se seu pai lhe cuspira no rosto, não seria envergonhada por sete dias? Seja detida sete dias fora do arraial 17† e, depois, recolhida.",
        "15": "Assim, Miriã foi detida fora do arraial por sete dias; e o povo não partiu enquanto Miriã não foi recolhida.",
        "16": "Porém, depois, o povo partiu de Hazerote e acampou-se no deserto de Parã."
    }
}