{
    "livro": "Números",
    "capitulo": 19,
    "titulos": {
        "1": "A água purificadora"
    },
    "versiculos": {
        "1": "Disse mais o SENHOR a Moisés e a Arão:",
        "2": "Esta é uma prescrição da lei que o SENHOR ordenou, dizendo: Dize aos filhos de Israel que vos tragam uma novilha vermelha, perfeita, sem defeito, que não tenha ainda levado jugo.",
        "3": "Entregá-la-eis a Eleazar, o sacerdote; este a tirará para fora do arraial, e será imolada diante dele.",
        "4": "Eleazar, o sacerdote, tomará do sangue com o dedo e dele aspergirá para a frente da tenda da congregação sete vezes.",
        "5": "À vista dele, será queimada a novilha; o couro, a carne, o sangue e o excremento, tudo se queimará.",
        "6": "E o sacerdote, tomando pau de cedro, hissopo e estofo carmesim, os lançará no meio do fogo que queima a novilha.",
        "7": "Então, o sacerdote lavará as vestes, e banhará o seu corpo em água, e, depois, entrará no arraial, e será imundo até à tarde.",
        "8": "Também o que a queimou lavará as suas vestes com água, e em água banhará o seu corpo, e imundo será até à tarde.",
        "9": "Um homem limpo ajuntará a cinza da novilha 28† e a depositará fora do arraial, num lugar limpo, e será ela guardada para a congregação dos filhos de Israel, para a água purificadora; é oferta pelo pecado.",
        "10": "O que apanhou a cinza da novilha lavará as vestes e será imundo até à tarde; isto será por estatuto perpétuo aos filhos de Israel e ao estrangeiro que habita no meio deles.",
        "11": "Aquele que tocar em algum morto, cadáver de algum homem, imundo será sete dias.",
        "12": "Ao terceiro dia e ao sétimo dia, se purificará com esta água e será limpo; mas, se ao terceiro dia e ao sétimo não se purificar, não será limpo.",
        "13": "Todo aquele que tocar em algum morto, cadáver de algum homem, e não se purificar, contamina o tabernáculo do SENHOR; essa pessoa será eliminada de Israel; porque a água purificadora não foi aspergida sobre ele, imundo será; está nele ainda a sua imundícia.",
        "14": "Esta é a lei quando morrer algum homem em alguma tenda: todo aquele que entrar nessa tenda e todo aquele que nela estiver serão imundos sete dias.",
        "15": "Também todo vaso aberto, sobre que não houver tampa amarrada, será imundo.",
        "16": "Todo aquele que, no campo aberto, tocar em alguém que for morto pela espada, ou em outro morto, ou nos ossos de algum homem, ou numa sepultura será imundo sete dias.",
        "17": "Para o imundo, pois, tomarão da cinza da queima da oferta pelo pecado e sobre esta cinza porão água corrente, num vaso.",
        "18": "Um homem limpo tomará hissopo, e o molhará naquela água, e a aspergirá sobre aquela tenda, e sobre todo utensílio, e sobre as pessoas que ali estiverem; como também sobre aquele que tocar nos ossos, ou em alguém que foi morto, ou que faleceu, ou numa sepultura.",
        "19": "O limpo aspergirá sobre o imundo ao terceiro e sétimo dias; purificá-lo-á ao sétimo dia; e aquele que era imundo lavará as suas vestes, e se banhará na água, e à tarde será limpo.",
        "20": "No entanto, quem estiver imundo e não se purificar, esse será eliminado do meio da congregação, porquanto contaminou o santuário do SENHOR; água purificadora sobre ele não foi aspergida; é imundo.",
        "21": "Isto lhes será por estatuto perpétuo; e o que aspergir a água purificadora lavará as suas vestes, e o que tocar a água purificadora será imundo até à tarde.",
        "22": "Tudo o que o imundo tocar também será imundo; e quem o tocar será imundo até à tarde."
    }
}