{
    "livro": "Números",
    "capitulo": 24,
    "titulos": {
        "1": "Balaão abençoa a Israel pela terceira vez",
        "15": "A profecia de Balaão. A estrela de Jacó"
    },
    "versiculos": {
        "1": "Vendo Balaão que bem parecia aos olhos do SENHOR que abençoasse a Israel, não foi esta vez, como antes, ao encontro de agouros, mas voltou o rosto para o deserto.",
        "2": "Levantando Balaão os olhos e vendo Israel acampado segundo as suas tribos, veio sobre ele o Espírito de Deus.",
        "3": "Proferiu a sua palavra e disse: Palavra de Balaão, filho de Beor, palavra do homem de olhos abertos;",
        "4": "palavra daquele que ouve os ditos de Deus, o que tem a visão do Todo-Poderoso e prostra-se, porém de olhos abertos:",
        "5": "Que boas são as tuas tendas, ó Jacó! Que boas são as tuas moradas, ó Israel!",
        "6": "Como vales que se estendem, como jardins à beira dos rios, como árvores de sândalo que o SENHOR plantou, como cedros junto às águas.",
        "7": "Águas manarão de seus baldes, e as suas sementeiras terão águas abundantes; o seu rei se levantará mais do que Agague, e o seu reino será exaltado.",
        "8": "Deus tirou do Egito a Israel, cujas forças são como as do boi selvagem; consumirá as nações, seus inimigos, e quebrará seus ossos, e, com as suas setas, os atravessará.",
        "9": "Este abaixou-se, 34† deitou-se como leão e como leoa; quem o despertará? Benditos 35† os que te abençoarem, e malditos os que te amaldiçoarem.",
        "10": "Então, a ira de Balaque se acendeu contra Balaão, e bateu ele as suas palmas. Disse Balaque a Balaão: Chamei-te para amaldiçoares os meus inimigos; porém, agora, já três vezes, somente os abençoaste.",
        "11": "Agora, pois, vai-te embora para tua casa; eu dissera que te cumularia de honras; mas eis que o SENHOR te privou delas.",
        "12": "Então, Balaão disse a Balaque: Não falei eu também aos teus mensageiros, que me enviaste, dizendo:",
        "13": "ainda que Balaque me desse a sua casa cheia de prata e ouro, não poderia traspassar o mandado do SENHOR, fazendo de mim mesmo bem ou mal; o que o SENHOR falar, isso falarei?",
        "14": "Agora, eis que vou ao meu povo; vem, avisar-te-ei do que fará este povo ao teu, nos últimos dias.",
        "15": "Então, proferiu a sua palavra e disse: Palavra de Balaão, filho de Beor, palavra do homem de olhos abertos,",
        "16": "palavra daquele que ouve os ditos de Deus e sabe a ciência do Altíssimo; daquele que tem a visão do Todo-Poderoso e prostra-se, porém de olhos abertos:",
        "17": "Vê-lo-ei, mas não agora; contemplá-lo-ei, mas não de perto; uma estrela procederá de Jacó, de Israel subirá um cetro que ferirá as têmporas de Moabe e destruirá todos os filhos de Sete.",
        "18": "Edom será uma possessão; Seir, seus inimigos, também será uma possessão; mas Israel fará proezas.",
        "19": "De Jacó sairá o dominador e exterminará os que restam das cidades.",
        "20": "Viu Balaão a Amaleque, proferiu a sua palavra e disse: Amaleque é o primeiro das nações; porém o seu fim será destruição.",
        "21": "Viu os queneus, proferiu a sua palavra e disse: Segura está a tua habitação, e puseste o teu ninho na penha.",
        "22": "Todavia, o queneu será consumido. Até quando? Assur te levará cativo.",
        "23": "Proferiu ainda a sua palavra e disse: Ai! Quem viverá, quando Deus fizer isto?",
        "24": "Homens virão das costas de Quitim em suas naus; afligirão a Assur e a Héber; e também eles mesmos perecerão.",
        "25": "Então, Balaão se levantou, e se foi, e voltou para a sua terra; e também Balaque se foi pelo seu caminho."
    }
}