{
    "livro": "Números",
    "capitulo": 25,
    "titulos": {
        "1": "A adoração a Baal-Peor e o zelo de Fineias"
    },
    "versiculos": {
        "1": "Habitando Israel em Sitim, começou o povo a prostituir-se com as filhas dos moabitas.",
        "2": "Estas convidaram o povo aos sacrifícios dos seus deuses; e o povo comeu e inclinou-se aos deuses delas.",
        "3": "Juntando-se Israel a Baal-Peor, a ira do SENHOR se acendeu contra Israel.",
        "4": "Disse o SENHOR a Moisés: Toma todos os cabeças do povo e enforca-os ao SENHOR ao ar livre, e a ardente ira do SENHOR se retirará de Israel.",
        "5": "Então, Moisés disse aos juízes de Israel: Cada um mate os homens da sua tribo que se juntaram a Baal-Peor.",
        "6": "Eis que um homem dos filhos de Israel veio e trouxe a seus irmãos uma midianita perante os olhos de Moisés e de toda a congregação dos filhos de Israel, enquanto eles choravam diante da tenda da congregação.",
        "7": "Vendo isso Fineias, filho de Eleazar, o filho de Arão, o sacerdote, levantou-se do meio da congregação, e, pegando uma lança,",
        "8": "foi após o homem israelita até ao interior da tenda, e os atravessou, ao homem israelita e à mulher, a ambos pelo ventre; então, a praga cessou de sobre os filhos de Israel.",
        "9": "Os que morreram da praga foram vinte e quatro mil.",
        "10": "Então, disse o SENHOR a Moisés:",
        "11": "Fineias, filho de Eleazar, filho de Arão, o sacerdote, desviou a minha ira de sobre os filhos de Israel, pois estava animado com o meu zelo entre eles; de sorte que, no meu zelo, não consumi os filhos de Israel.",
        "12": "Portanto, dize: Eis que lhe dou a minha aliança de paz.",
        "13": "E ele e a sua descendência depois dele terão a aliança do sacerdócio perpétuo; porquanto teve zelo pelo seu Deus e fez expiação pelos filhos de Israel.",
        "14": "O nome do israelita que foi morto (morto com a midianita) era Zinri, filho de Salu, príncipe da casa paterna dos simeonitas.",
        "15": "O nome da mulher midianita que foi morta era Cosbi, filha de Zur, cabeça do povo da casa paterna entre os midianitas.",
        "16": "Disse mais o SENHOR a Moisés:",
        "17": "Afligireis os midianitas e os ferireis,",
        "18": "porque eles vos afligiram a vós outros quando vos enganaram no caso de Peor e no caso de Cosbi, filha do príncipe dos midianitas, irmã deles, que foi morta no dia da praga no caso de Peor."
    }
}