{
    "livro": "Números",
    "capitulo": 27,
    "titulos": {
        "1": "A lei acerca dos direitos de filhas herdeiras. As filhas de Zelofeade",
        "12": "Deus prediz a morte de Moisés",
        "18": "Josué designado sucessor de Moisés"
    },
    "versiculos": {
        "1": "Então, vieram as filhas de Zelofeade, filho de Héfer, filho de Gileade, filho de Maquir, filho de Manassés, entre as famílias de Manassés, filho de José. São estes os nomes de suas filhas: Macla, Noa, Hogla, Milca e Tirza.",
        "2": "Apresentaram-se diante de Moisés, e diante de Eleazar, o sacerdote, e diante dos príncipes, e diante de todo o povo, à porta da tenda da congregação, dizendo:",
        "3": "Nosso pai morreu no deserto e não estava entre os que se ajuntaram contra o SENHOR no grupo de Corá; mas morreu no seu próprio pecado e não teve filhos.",
        "4": "Por que se tiraria o nome de nosso pai do meio da sua família, porquanto não teve filhos? Dá-nos possessão entre os irmãos de nosso pai.",
        "5": "Moisés levou a causa delas perante o SENHOR.",
        "6": "Disse o SENHOR a Moisés:",
        "7": "As filhas de Zelofeade 41† falam o que é justo; certamente, lhes darás possessão de herança entre os irmãos de seu pai e farás passar a elas a herança de seu pai.",
        "8": "Falarás aos filhos de Israel, dizendo: Quando alguém morrer e não tiver filho, então, fareis passar a sua herança a sua filha.",
        "9": "E, se não tiver filha, então, a sua herança dareis aos irmãos dele.",
        "10": "Porém, se não tiver irmãos, dareis a sua herança aos irmãos de seu pai.",
        "11": "Se também seu pai não tiver irmãos, dareis a sua herança ao parente mais chegado de sua família, para que a possua; isto aos filhos de Israel será prescrição de direito, como o SENHOR ordenou a Moisés.",
        "12": "Depois, disse o SENHOR a Moisés: Sobe a este monte Abarim e vê a terra que dei aos filhos de Israel.",
        "13": "E, tendo-a visto, serás recolhido também ao teu povo, assim como o foi teu irmão Arão;",
        "14": "porquanto, no deserto de Zim, na contenda da congregação, fostes rebeldes ao meu mandado de me santificar nas águas diante dos seus olhos. São estas as águas de Meribá de Cades, no deserto de Zim. 42†",
        "15": "Então, disse Moisés ao SENHOR:",
        "16": "O SENHOR, autor e conservador de toda vida, ponha um homem sobre esta congregação",
        "17": "que saia adiante deles, e que entre adiante deles, e que os faça sair, e que os faça entrar, para que a congregação do SENHOR não seja como ovelhas que não têm pastor.",
        "18": "Disse o SENHOR a Moisés: Toma Josué, 43† filho de Num, homem em quem há o Espírito, e impõe-lhe as mãos;",
        "19": "apresenta-o perante Eleazar, o sacerdote, e perante toda a congregação; e dá-lhe, à vista deles, as tuas ordens.",
        "20": "Põe sobre ele da tua autoridade, para que lhe obedeça toda a congregação dos filhos de Israel.",
        "21": "Apresentar-se-á perante Eleazar, o sacerdote, o qual por ele consultará, segundo o juízo do Urim, perante o SENHOR; segundo a sua palavra, sairão e, segundo a sua palavra, entrarão, ele, e todos os filhos de Israel com ele, e toda a congregação.",
        "22": "Fez Moisés como lhe ordenara o SENHOR, porque tomou a Josué e apresentou-o perante Eleazar, o sacerdote, e perante toda a congregação;",
        "23": "e lhe impôs as mãos e lhe deu as suas ordens, como o SENHOR falara por intermédio de Moisés."
    }
}