{
    "livro": "Números",
    "capitulo": 36,
    "titulos": {
        "1": "Casamento de herdeiras"
    },
    "versiculos": {
        "1": "Chegaram os cabeças das casas paternas da família dos filhos de Gileade, filho de Maquir, filho de Manassés, das famílias dos filhos de José, e falaram diante de Moisés e diante dos príncipes, cabeças das casas paternas dos filhos de Israel,",
        "2": "e disseram: O SENHOR ordenou a meu senhor 61† que dê esta terra por sorte em herança aos filhos de Israel; e a meu senhor foi ordenado pelo SENHOR que a herança do nosso irmão Zelofeade se desse a suas filhas.",
        "3": "Porém, casando-se elas com algum dos filhos das outras tribos dos filhos de Israel, então, a sua herança seria diminuída da herança de nossos pais e acrescentada à herança da tribo a que vierem pertencer; assim, se tiraria da nossa herança que nos tocou em sorte.",
        "4": "Vindo também o Ano do Jubileu dos filhos de Israel, a herança delas se acrescentaria à herança da tribo daqueles a que vierem pertencer; assim, a sua herança será tirada da tribo de nossos pais.",
        "5": "Então, Moisés deu ordem aos filhos de Israel, segundo o mandado do SENHOR, dizendo: A tribo dos filhos de José fala o que é justo.",
        "6": "Esta é a palavra que o SENHOR mandou acerca das filhas de Zelofeade, dizendo: Sejam por mulheres a quem bem parecer aos seus olhos, contanto que se casem na família da tribo de seu pai.",
        "7": "Assim, a herança dos filhos de Israel não passará de tribo em tribo; pois os filhos de Israel se hão de vincular cada um à herança da tribo de seus pais.",
        "8": "Qualquer filha que possuir alguma herança das tribos dos filhos de Israel se casará com alguém da família da tribo de seu pai, para que os filhos de Israel possuam cada um a herança de seus pais.",
        "9": "Assim, a herança não passará de uma tribo a outra; pois as tribos dos filhos de Israel se hão de vincular cada uma à sua herança.",
        "10": "Como o SENHOR ordenara a Moisés, assim fizeram as filhas de Zelofeade,",
        "11": "pois Macla, Tirza, Hogla, Milca e Noa, filhas de Zelofeade, se casaram com os filhos de seus tios paternos.",
        "12": "Casaram-se nas famílias dos filhos de Manassés, filho de José, e a herança delas permaneceu na tribo da família de seu pai.",
        "13": "São estes os mandamentos e os juízos que ordenou o SENHOR, por intermédio de Moisés, aos filhos de Israel nas campinas de Moabe, junto ao Jordão, na altura de Jericó."
    }
}