{
    "livro": "Marcos",
    "capitulo": 2,
    "titulos": {
        "1": "A cura de um paralítico em Cafarnaum",
        "13": "A vocação de Levi",
        "15": "Jesus come com pecadores",
        "18": "Do jejum",
        "23": "Jesus é senhor do sábado"
    },
    "versiculos": {
        "1": "Dias depois, entrou Jesus de novo em Cafarnaum, e logo correu que ele estava em casa.",
        "2": "Muitos afluíram para ali, tantos que nem mesmo junto à porta eles achavam lugar; e anunciava-lhes a palavra.",
        "3": "Alguns foram ter com ele, conduzindo um paralítico, levado por quatro homens.",
        "4": "E, não podendo aproximar-se dele, por causa da multidão, descobriram o eirado no ponto correspondente ao em que ele estava e, fazendo uma abertura, baixaram o leito em que jazia o doente.",
        "5": "Vendo-lhes a fé, Jesus disse ao paralítico: Filho, os teus pecados estão perdoados.",
        "6": "Mas alguns dos escribas estavam assentados ali e arrazoavam em seu coração:",
        "7": "Por que fala ele deste modo? Isto é blasfêmia! Quem pode perdoar pecados, senão um, que é Deus?",
        "8": "E Jesus, percebendo logo por seu espírito que eles assim arrazoavam, disse-lhes: Por que arrazoais sobre estas coisas em vosso coração?",
        "9": "Qual é mais fácil? Dizer ao paralítico: Estão perdoados os teus pecados, ou dizer: Levanta-te, toma o teu leito e anda?",
        "10": "Ora, para que saibais que o Filho do Homem tem sobre a terra autoridade para perdoar pecados — disse ao paralítico:",
        "11": "Eu te mando: Levanta-te, toma o teu leito e vai para tua casa.",
        "12": "Então, ele se levantou e, no mesmo instante, tomando o leito, retirou-se à vista de todos, a ponto de se admirarem todos e darem glória a Deus, dizendo: Jamais vimos coisa assim!",
        "13": "De novo, saiu Jesus para junto do mar, e toda a multidão vinha ao seu encontro, e ele os ensinava.",
        "14": "Quando ia passando, viu a Levi, filho de Alfeu, sentado na coletoria e disse-lhe: Segue-me! Ele se levantou e o seguiu.",
        "15": "Achando-se Jesus à mesa na casa de Levi, estavam juntamente com ele e com seus discípulos muitos publicanos e pecadores; porque estes eram em grande número e também o seguiam.",
        "16": "Os escribas dos fariseus, vendo-o comer em companhia dos pecadores e publicanos, perguntavam aos discípulos dele: Por que come ele com os publicanos e pecadores?",
        "17": "Tendo Jesus ouvido isto, respondeu-lhes: Os sãos não precisam de médico, e sim os doentes; não vim chamar justos, e sim pecadores.",
        "18": "Ora, os discípulos de João e os fariseus estavam jejuando. Vieram alguns e lhe perguntaram: Por que motivo jejuam os discípulos de João e os dos fariseus, mas os teus discípulos não jejuam?",
        "19": "Respondeu-lhes Jesus: Podem, porventura, jejuar os convidados para o casamento, enquanto o noivo está com eles? Durante o tempo em que estiver presente o noivo, não podem jejuar.",
        "20": "Dias virão, contudo, em que lhes será tirado o noivo; e, nesse tempo, jejuarão.",
        "21": "Ninguém costura remendo de pano novo em veste velha; porque o remendo novo tira parte da veste velha, e fica maior a rotura.",
        "22": "Ninguém põe vinho novo em odres velhos; do contrário, o vinho romperá os odres; e tanto se perde o vinho como os odres. Mas põe-se vinho novo em odres novos.",
        "23": "Ora, aconteceu atravessar Jesus, em dia de sábado, as searas, e os discípulos, ao passarem, colhiam espigas.",
        "24": "Advertiram-no os fariseus: Vê! Por que fazem o que não é lícito aos sábados?",
        "25": "Mas ele lhes respondeu: Nunca lestes o que fez Davi, quando se viu em necessidade e teve fome, ele e os seus companheiros?",
        "26": "Como entrou na Casa de Deus, no tempo do sumo sacerdote Abiatar, e comeu os pães da proposição, os quais não é lícito comer, senão aos sacerdotes, e deu também aos que estavam com ele?",
        "27": "E acrescentou: O sábado foi estabelecido por causa do homem, e não o homem por causa do sábado;",
        "28": "de sorte que o Filho do Homem é senhor também do sábado."
    }
}