{
    "livro": "Marcos",
    "capitulo": 9,
    "titulos": {
        "2": "A transfiguração",
        "9": "A vinda de Elias",
        "14": "A cura de um jovem possesso",
        "30": "De novo Jesus prediz a sua morte e ressurreição",
        "33": "O maior no reino dos céus",
        "38": "Jesus ensina a tolerância e a caridade",
        "42": "Os tropeços",
        "49": "Os discípulos, o sal da terra"
    },
    "versiculos": {
        "1": "Dizia-lhes ainda: Em verdade vos afirmo que, dos que aqui se encontram, alguns há que, de maneira nenhuma, passarão pela morte até que vejam ter chegado com poder o reino de Deus.",
        "2": "Seis dias depois, tomou Jesus consigo a Pedro, Tiago e João e levou-os sós, à parte, a um alto monte. Foi transfigurado diante deles;",
        "3": "as suas vestes tornaram-se resplandecentes e sobremodo brancas, como nenhum lavandeiro na terra as poderia alvejar.",
        "4": "Apareceu-lhes Elias com Moisés, e estavam falando com Jesus.",
        "5": "Então, Pedro, tomando a palavra, disse: Mestre, bom é estarmos aqui e que façamos três tendas: uma será tua, outra, para Moisés, e outra, para Elias.",
        "6": "Pois não sabia o que dizer, por estarem eles aterrados.",
        "7": "A seguir, veio uma nuvem que os envolveu; e dela uma voz dizia: Este é o meu Filho amado; a ele ouvi.",
        "8": "E, de relance, olhando ao redor, a ninguém mais viram com eles, senão Jesus.",
        "9": "Ao descerem do monte, ordenou-lhes Jesus que não divulgassem as coisas que tinham visto, até o dia em que o Filho do Homem ressuscitasse dentre os mortos.",
        "10": "Eles guardaram a recomendação, perguntando uns aos outros que seria o ressuscitar dentre os mortos.",
        "11": "E interrogaram-no, dizendo: Por que dizem os escribas ser necessário que Elias venha primeiro?",
        "12": "Então, ele lhes disse: Elias, vindo primeiro, restaurará todas as coisas; como, pois, está escrito sobre o Filho do Homem que sofrerá muito e será aviltado?",
        "13": "Eu, porém, vos digo que Elias já veio, e fizeram com ele tudo o que quiseram, como a seu respeito está escrito.",
        "14": "Quando eles se aproximaram dos discípulos, viram numerosa multidão ao redor e que os escribas discutiam com eles.",
        "15": "E logo toda a multidão, ao ver Jesus, tomada de surpresa, correu para ele e o saudava.",
        "16": "Então, ele interpelou os escribas: Que é que discutíeis com eles?",
        "17": "E um, dentre a multidão, respondeu: Mestre, trouxe-te o meu filho, possesso de um espírito mudo;",
        "18": "e este, onde quer que o apanha, lança-o por terra, e ele espuma, rilha os dentes e vai definhando. Roguei a teus discípulos que o expelissem, e eles não puderam.",
        "19": "Então, Jesus lhes disse: Ó geração incrédula, até quando estarei convosco? Até quando vos sofrerei? Trazei-mo.",
        "20": "E trouxeram-lho; quando ele viu a Jesus, o espírito imediatamente o agitou com violência, e, caindo ele por terra, revolvia-se espumando.",
        "21": "Perguntou Jesus ao pai do menino: Há quanto tempo isto lhe sucede? Desde a infância, respondeu;",
        "22": "e muitas vezes o tem lançado no fogo e na água, para o matar; mas, se tu podes alguma coisa, tem compaixão de nós e ajuda-nos.",
        "23": "Ao que lhe respondeu Jesus: Se podes! Tudo é possível ao que crê.",
        "24": "E imediatamente o pai do menino exclamou : Eu creio! Ajuda-me na minha falta de fé!",
        "25": "Vendo Jesus que a multidão concorria, repreendeu o espírito imundo, dizendo-lhe: Espírito mudo e surdo, eu te ordeno: Sai deste jovem e nunca mais tornes a ele.",
        "26": "E ele, clamando e agitando-o muito, saiu, deixando-o como se estivesse morto, a ponto de muitos dizerem: Morreu.",
        "27": "Mas Jesus, tomando-o pela mão, o ergueu, e ele se levantou.",
        "28": "Quando entrou em casa, os seus discípulos lhe perguntaram em particular: Por que não pudemos nós expulsá-lo?",
        "29": "Respondeu-lhes: Esta casta não pode sair senão por meio de oração .",
        "30": "E, tendo partido dali, passavam pela Galileia, e não queria que ninguém o soubesse;",
        "31": "porque ensinava os seus discípulos e lhes dizia: O Filho do Homem será entregue nas mãos dos homens, e o matarão; mas, três dias depois da sua morte, ressuscitará.",
        "32": "Eles, contudo, não compreendiam isto e temiam interrogá-lo.",
        "33": "Tendo eles partido para Cafarnaum, estando ele em casa, interrogou os discípulos: De que é que discorríeis pelo caminho?",
        "34": "Mas eles guardaram silêncio; porque, pelo caminho, haviam discutido entre si sobre quem era o maior.",
        "35": "E ele, assentando-se, chamou os doze e lhes disse: Se alguém quer ser o primeiro, será o último e servo de todos.",
        "36": "Trazendo uma criança, colocou-a no meio deles e, tomando-a nos braços, disse-lhes:",
        "37": "Qualquer que receber uma criança, tal como esta, em meu nome, a mim me recebe; e qualquer que a mim me receber, não recebe a mim, mas ao que me enviou.",
        "38": "Disse-lhe João: Mestre, vimos um homem que, em teu nome, expelia demônios, o qual não nos segue; e nós lho proibimos, porque não seguia conosco.",
        "39": "Mas Jesus respondeu: Não lho proibais; porque ninguém há que faça milagre em meu nome e, logo a seguir, possa falar mal de mim.",
        "40": "Pois quem não é contra nós é por nós.",
        "41": "Porquanto, aquele que vos der de beber um copo de água, em meu nome, porque sois de Cristo, em verdade vos digo que de modo algum perderá o seu galardão.",
        "42": "E quem fizer tropeçar a um destes pequeninos crentes, melhor lhe fora que se lhe pendurasse ao pescoço uma grande pedra de moinho, e fosse lançado no mar.",
        "43": "E, se tua mão te faz tropeçar, corta-a; pois é melhor entrares maneta na vida do que, tendo as duas mãos, ires para o inferno, para o fogo inextinguível",
        "44": ".",
        "45": "E, se teu pé te faz tropeçar, corta-o; é melhor entrares na vida aleijado do que, tendo os dois pés, seres lançado no inferno",
        "46": ".",
        "47": "E, se um dos teus olhos te faz tropeçar, arranca-o; é melhor entrares no reino de Deus com um só dos teus olhos do que, tendo os dois seres lançado no inferno,",
        "48": "onde não lhes morre o verme, nem o fogo se apaga.",
        "49": "Porque cada um será salgado com fogo.",
        "50": "Bom é o sal; mas, se o sal vier a tornar-se insípido, como lhe restaurar o sabor? Tende sal em vós mesmos e paz uns com os outros."
    }
}