{
  "C": [
    {
      "termo": "cabalmente",
      "definicao": "Completo; pleno; perfeito; rigoroso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabana",
      "definicao": "No oriente, muitas vezes os acampamentos eram abertos, sem reparos, apenas guardados por um vigia, que ficava sentado dentro de uma barraca no alto dalguma colina. Este abrigo era apenas suficiente para proteger do mau tempo uma única pessoa (Jó 27. 18). Bastava esse guarda para defender dos animais, etc. as novidades. Se qualquer depredação fosse tentada pelos assaltantes, era seu dever dar o alarma imediatamente (is 1.8). A diferença que havia entre uma tenda e uma cabana era ser a primeira coberta de pano e a segunda protegida com ramos de árvores. Muitas vezes era esta construída como abrigo contra os ardentes raios solares (Ne 8.16), sendo colocada debaixo de uma árvore, perto de qualquer ribeiro, ou então nos eirados das casas das cidades e das vilas. Na estação do estio a gente da cidade retirava-se muitas vezes para as suas casas de campo, e ali se instalava em edifícios de uma construção ligeira, semelhante a cabanas. (*veja Festa dos Tabernáculos, e Tenda.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabeça",
      "definicao": "l. Esta palavra é muitas vezes empregada figuradamente na Sagrada Escritura. Cristo é a cabeça da igreja (Cl 1.18) em virtude de sua eminência e da sua influência, comunicando vida, saúde, força a cada crente. o marido é, também, a cabeça da mulher (Gn 3.16), com respeito à preeminência do sexo (1 Pe 3.7) e à excelência do conhecimento (1 Co 14.35). A pedra que os edificadores rejeitaram foi feita a cabeça (a principal pedra) do ângulo (Sl 118.22). 2. Nas visões de Ezequiel os sacerdotes piedosos costumavam cortar rente o cabelo de suas cabeças, mas não com a navalha de barba – e faziam isso como sinal de varonilidade, e com o fim de evitar aqueles costumes do sacerdócio pagão (Ez 44.20). (*veja Cabelo.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabelo",
      "definicao": "As mulheres hebréias usavam o cabelo comprido e separavam-no em certo número de tranças, que eram depois entrelaçadas juntamente. o cabelo preto, entre os israelitas, era considerado como o mais belo (Ct 5.11). os hebreus usavam o cabelo natural com certo arranjo, mas não cortado. Que as israelitas tinham bastante trabalho para dar realce à sua natural beleza, depreende-se de muitas passagens da Escritura, como Rt 3.3; Sl 23.5; Ec 9.8; Mt 6.17, onde se mostra ter sido comum o cuidado e embelezamento do cabelo, usando-se para isso ungüentos perfumados. os apóstolos notaram a excessiva atenção prestada ao adorno do cabelo pelas mulheres do seu tempo, e censuraram essa atitude (1 Tm 2.9; 1 Pe 3.3). Rapar a cabeça era sinal de grande aflição (Jó 1.20; Jr 7.29); mas pela mesma causa também se permitia que o cabelo crescesse, sem cuidarem dele. Arrancar os cabelos com as mãos era demonstração de grande e repentino desgosto. Um dos sinais de lepra era uma mudança na cor do cabelo; por isso se mandava que fosse cortado, como sendo a sede da doença (Lv 13.4,10; 14.8,9). A frase em Ct 7.5, ‘a tua cabeleira [é ] como a púrpura’, significa que estavam bem cuidados os anéis do cabelo. Considerava-se o cabelo a coisa menos valiosa do homem (2 Sm 14.11; Mt 10.30) mas os árabes ainda hoje juram pelas suas barbas; e, talvez jurar pela cabeça signifique o juramento pelo cabelo que nela está (Mt 5.36). (*veja Barba, Calvície. ) A fim de embelezar o cabelo, recorria-se muitas vezes, aos pós; a guarda de Salomão, segundo conta Flávio Josefo, polvilhava com ouro as suas cabeças, que previamente haviam sido frisadas e perfumadas. As classes superiores, entre os medos, usavam cabeleiras; mas, conservando os assírios os cabelos em compridos anéis, é duvidoso se estes eram formados dos próprios ou de falsos cabelos. os hebreus nunca usaram cabeleiras. A cor predileta era a preta, fazendo-se uso, algumas vezes, de diversos preparados colorastes, ou para dar mais brilho ao cabelo, ou para ocultar a idade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabo",
      "definicao": "vasilha oca",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabom",
      "definicao": "bolo ou atadura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabouqueiro",
      "definicao": "Que trabalha em minas ou pedreiras",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabra",
      "definicao": "A cabra doméstica era um dos animais limpos, para alimentação e para sacrifícios. o cabrito era considerado comida delicada (Gn 38.17 – Jz 15.1 – Lc 15.29), e ainda é o prato obrigatório em qualquer festa, ou no uso da hospitalidade, entre árabes. o mesmo pastor que guarda as ovelhas também cuida de cabras, misturando-se estas com aquelas na busca de alimento. De noite, ou quando são conduzidas, separam-se umas das outras. Todavia, acham-se ordinariamente as ovelhas e as cabras em localidades diferentes, sendo mais própria para cabras uma região montanhosa. As cabras da Síria são geralmente pretas. o leite de cabra é de muito apreço, fazendo-se dele queijo e manteiga. Usa-se a sua pele na fabricação de vasilhas de água e vasilhas de vinho. Em Sl 119.83: ‘Já me assemelho a um odre na fumaça’, o salmista refere-se à aparência quebrada que estas peles tomam, quando se secam pela ação do calor. o pêlo da cabra é usado para vestuário, para cortinas e para tendas. Um rebanho de cabras, embora pequeno, tem por condutor um bode e é metaforicamente empregado por guia em Jr 50.8 e Zc 10.3. As cabras têm concorrido em alto grau para o extermínio dos arbustos na região da Síria meridional, conservando-se esta parte em solidão. Não há animais mais impeditivos do crescimento das plantações do que as cabras.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabra montês",
      "definicao": "Há referências à cabra selvagem do sul da Palestina, em 1 Sm 24.2 – Jó 39.1 e Sl 104.18. o lugar de En-Gedi (Ain Jid), ou ‘a fonte das cabras’, é assim chamado por causa das cabras monteses, que ainda algumas vezes ali são vistas. Andam em pequenos grupos, são tímidas, e habitam nos menos acessíveis retiros das montanhas. A carne destes animais é uma excelente comida, e, sem dúvida, foi esta caça aquela que isaque mandou que seu filho lhe alcançasse por meio de aljava e do arco (Gn 27). A gazela, a única espécie comum de caça livre no país, tem uma carne seca, e é de inferior qualidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabul",
      "definicao": "terra árida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabuli",
      "definicao": "hebraico: sujo, terra árida",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cabzeel",
      "definicao": "Deus ajunta. Cidade situada naextremidade de Judá, a sueste, justamente no princípio da subida de Acrabim (Js 15.21) – a terra natal de Benaias, filho de Joiada, um dos valentes de Davi (2 Sm 23.20 – 1 Cr 11.22) – foi repovoada depois do cativeiro.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caçador, caça",
      "definicao": "os monumentos da Assíriaapresentam os seus monarcas em perseguição da caça. A vida patriarcal era mais a do possuidor de rebanhos do que a de caçador – mas Ninrode (Gn 10.9) e Esaú (Gn 25.27) são considerados caçadores de fama. Parece que a Palestina tinha animais ferozes em abundância quando os hebreus a conquistaram (Jz 14.5 – 1 Sm 17.34). As feras e as aves eram apanhadas com armadilhas, ratoeiras, laços e redes – e a prática destes atos era bastante familiar, daí usar-se a respectiva linguagem figurada (Js 23.13 – Jó 18.10 – Jr 5.26).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cacilda",
      "definicao": "Lança de combate",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caco",
      "definicao": "Pedaço de louça partida (Jó 2.8)Esses pedaços de louça eram largamente usados no Egito, como coisas próprias para escrever e de baixo preço – e, pelo emprego que lhe davam, possuímos muitas informações com respeito à linguagem de todos os dias e costumes dos tempos, em que foi gravada neles qualquer escrita.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cadeia",
      "definicao": "1. Cadeias, ou cordas, ou laços(Jz 15.14 – Ec 7.26 – Jó 38. 31). os costumes pecaminosos encadeiam qualquer pessoa. A paz e o amor são laços que unem os crentes (Ef 4.3 – Cl 3.14). 2. Em os 11.4 compreende-se por meio do termo cordas, ou cadeias, a influência moral exercida. A escravidão, a dor, o receio, e a perplexidade, se chamam ataduras ou cadeias ou as varas do jugo, porque restringem a liberdade (is 28.22 – Ez 34.27).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cadeia, colar",
      "definicao": "o colar de ouro colocadoao pescoço de José (Gn 41.42), e a prometida a Daniel (Dn 5.7), eram insígnias próprias de certas posições. o primeiro-ministro e os juizes do Egito usavam cadeias. Semelhantemente, homens e mulheres usavam colares, como ornamento (Pv 1.9). os midianitas adornavam os pescoços dos seus camelos com colares feitos de peças de metal em forma de crescente (Jz 8.21,26). os meios empregados entre os judeus para segurar os prisioneiros eram umas manilhas em volta dos pulsos e nos tornozelos, sendo ligadas por cadeias (Jz 16.21 – 2 Sm 3.34 – 2 Rs 25.7 – Jr 39.7). Entre os romanos estava o prisioneiro seguro a um guarda e, às vezes, a dois, ligando-se a algema de um à do outro por uma cadeia (At 12.6,7 – 21.33).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cades",
      "definicao": "(En-Mispate, a fonte do juízo.) É hoje Ain-Kadis, oitenta quilômetros ao sul de Berseba. No limiar da Terra Prometida (Gn 16.14 – 20.1). Foi aqui que Quedorlaomer derrotou os chefes dos amorreus (Gn 14.7). os filhos de israel acamparam neste lugar enquanto os espias observavam a terra (Nm 13.26 – 32.8 – Dt 1.2,19,46 – 9.23 – Js 14.6,7), sendo ali, provavelmente, o seu quartel general durante trinta e oito anos. Foi, também, o lugar onde Moisés feriu a rocha (Nm 27.14 – Dt 32.51) – dali partiram os israelitas para suas jornadas (Nm 14.25 – Dt 2.1,14) – e ao mesmo sítio voltaram, no seu caminho para Canaã pelo Monte Hor, morrendo nessa ocasião Miriã (Nm 20.1,14,22 – 33.36,37 – Jz 11.16,17). (*veja Meribá, Quedes 3.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cades-barnéia",
      "definicao": "Conhecido local de acampamento e habitação de israel, tem sido identificado como ‘Ain Quedeis’, que está localizada a uns 78 km a sudoeste de Berseba.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cadmiel",
      "definicao": "o Deus antigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cadmomeu",
      "definicao": "hebraico: orientais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cadro",
      "definicao": "árvore frondosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caducidade",
      "definicao": "Enfraquecimento; envelhecimento",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caetano",
      "definicao": "Aquele que veio de Gaeta",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caf",
      "definicao": "10 letra do alfabeto hebraico, macaco",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cafar-emona",
      "definicao": "hebraico: aldeia dos Amonitais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cafarnaum",
      "definicao": "Aldeia de Naum. Achava-se situada ao norte do mar da Galiléia. A sentença contra ela pronunciada e contra outras povoações foi singularmente cumprida. Cafarnaum é, para nós, um lugar interessante pelo fato de ter sido residência de Jesus Cristo e dos Seus Apóstolos, e centro de tantas maravilhas. Cafarnaum era a Sua própria cidade (Mt 9.1). Era quando voltava para ali que se dizia estar Jesus na Sua casa (Mc 2.1). Foi aqui que se deu a chamada de Mateus (Mt 9.9). os irmãos Simão Pedro e André eram de Cafarnaum (Mc 1.29). Aqui, também, Jesus operou a cura do criado do centurião (Mt 8.5 – Lc 7.1), e da sogra de Simão Pedro (Mt 8.14 – Mc 1.30 – Lc 4.38), mandou levantar o paralítico (Mt 9.6 – Mc 2.9 – Lc 5.24), e curou aquele homem atormentado de um espírito imundo (Mc 1.32 – Lc 4.33). o filho do homem nobre (Jo 4.46), apesar de habitar em Cafarnaum, foi curado por meio de palavras, que parece terem sido proferidas em Caná de Galiléia. Foi em Cafarnaum que ocorreu aquele caso de ser chamado um menino para uma lição aos Seus discípulos (Mt 18.1 – Mc 9.33) – e, estando ele na sinagoga, foi pronunciado o maravilhoso discurso que se lê em Jo 6. Era uma importante estação de alfândega, e tinha uma guarnição de tropas romanas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cafarsalama",
      "definicao": "hebraico: aldeia de Salem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "café",
      "definicao": "palma da mão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cafenata",
      "definicao": "hebraico: a torre que de levanta acima da casa do rei",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cafira",
      "definicao": "hebraico: aldeia, coberta, expedição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caftor",
      "definicao": "colônia egípcia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caftorim",
      "definicao": "hebraico: capadócios",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caftos",
      "definicao": "hebraico: coroa ou copo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caiar",
      "definicao": "Revestir de cal; pintar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caifás",
      "definicao": "Genro de Anás, foi sumo sacerdote desde o ano 18 até ao ano 36 (A.D.), exercendo, pois, esta alta função sacerdotal por muito tempo, o que raramente acontecia. Depois da ressurreição de Lázaro, proferiu Caifás perante o Sinédrio aquela inconsciente predição de que Jesus havia de morrer pela nação (Jo 11.50). Ele teve conhecimento da conspiração para prender Jesus com dolo (Mt 26.3,4). E Jesus, depois de interrogado por Anás, foi por este enviado, manietado, a Caifás (Jo 18.24), a quem Ele confessou que era o filho de Deus. Por esta razão Caifás o considerou digno de morte (Mt 26.66). Este príncipe dos sacerdotes também interrogou os apóstolos Pedro e João (At 4.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caim",
      "definicao": "1. Primogênito de Adão e Eva, quenum acesso de inveja, em virtude de ter sido aceito o sacrifício de Abel e rejeitado o seu, se levantou contra o seu irmão e o matou. As palavras que se acham em Gn 4.15, podem ser traduzidas desta maneira: ‘Um sinal foi determinado pelo Senhor, para que Caim não fosse ferido por qualquer que o encontrasse.’ Caim fundou a primeira cidade, à qual deu o nome do seu filho Enoque. Com respeito aos seus descendentes, Lameque instituiu a poligamia – Jabal estabeleceu a vida nômada – Jubal inventou os instrumentos musicais – e Tubalcaim foi o primeiro ferreiro. As referências a Caim, feitas no N.T., estão em Hb 11.4 – 1 Jo 3.12 – Jd 11. 2. Cidade no país montanhoso de Judá (Js 15.57). Chama-se hoje Yukin.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cainã",
      "definicao": "aquisição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caio",
      "definicao": "feliz, alegre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calá",
      "definicao": "Firmeza. Uma das mais antigas cidades da Assíria, fundada por Assur (Gn 10.11) – acha-se identificada com Ninrode, cujas ruínas estão situadas cerca de 32 km. ao sul de Konyunjik (Nínive). Tiglate-Pileser, Esar-Hadom, e outros monarcas, erigiram na real Calá edifícios de considerável extensão e grande magnificência. os objetos assírios, que se acham no Museu Britânico, são na maior parte, provenientes da antiga cidade de Calá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calabe",
      "definicao": "cão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}