{
  "C": [
    {
      "termo": "colossenses (epistola aos)",
      "definicao": "Esta epístola foi escrita durante o tempo em que Paulo esteve preso em Roma pela primeira vez, e foi, provavelmente, também por essa ocasião que ele escreveu as cartas dirigidas aos Efésios e a Filemom, sendo as três cartas mandadas pelos mesmos mensageiros, Tíquico e onésimo. Este último estava de volta à casa de seu senhor Filemom, residente em Colossos. Por conseqüência, devia ter sido escrita pelo ano 62. o seu objetivo é manifesto. A descrição da igreja feita por Epafras, o seu fundador, que tinha sido mandado pelos colossenses a Roma com o fim de confortar Paulo e dar-lhe informações da sua situação, era no seu todo satisfatória. Todavia, parece ter havido algum perigo nos ensinamentos dos falsos doutores que pretendiam harmonizar o Cristianismo com as especulações dos filósofos. Negavam a suprema dignidade de Cristo, atribuindo aos anjos não só a criação (1.16), mas também a obra mediadora de redenção entre Deus e o homem e além disso haviam introduzido na igreja o culto dos anjos (2.18). Há, também, claras referências à influência perturbadora dos mestres judaizantes e dos ascetas (2.16 – 3.11, 18,19). Corrigir e refutar os mencionados erros foi o fim desta epístola. Na sua exposição o Apóstolo faz-lhes ver que nem as especulações dos filósofos, nem as tradições humanas, nem as austeridades, poderiam levantar a alma acima dos atos grosseiros e habilitá-la a realizar propósitos invisíveis e eternos. Mas em Cristo há perfeita salvação: porquanto a fé Nele nos reconcilia com Deus, e, pondo-nos em relação com um Redentor celestial, guia os nossos pensamentos e desejos para assuntos superiores. o pensamento essencial da epístola é: ‘Cristo é tudo e em todos.’ Como na epístola aos Efésios, aparece aqui também o seu termo favorito ‘riquezas’, nestas e outras expressões: ‘a riqueza da glória deste mistério’ (1.27) – ‘toda riqueza da forte convicção’ (2.2) – e na forma adverbial ‘Habite ricamente em vós a palavra de Cristo’ (3.16). A semelhança entre esta epístola e a escrita aos Efésios mostra que tendências parecidas se manifestavam nas duas igrejas – e pode, também, atribuir-se a analogia ao fato de, sendo as duas epístolas enviadas pelo mesmo tempo, haverem naturalmente ocorrido as mesmas idéias e ainda as mesmas expressões. E, na verdade, as duas epístolas devem ser lidas juntamente. Uma é comentário da outra. Uma diferença, contudo, de tom enfático se nota nelas. São Paulo, levado pela controvérsia, sustenta com firmeza nesta epístola a natureza de Cristo e o que Ele é para com a Sua igreja – ao passo que na carta aos Efésios é explicada a unidade da igreja e o seu glorioso destino nos desígnios do seu divino fundador.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "colossos",
      "definicao": "Grande cidade da Frígia, ÁsiaMenor, nas margens do rio Lico, a qual, tendo sido em tempos antigos de grande importância, já nos tempos do Novo Testamento estava decadente perante as suas rivais Laodícéia e Hierápolis. Achava-se situada junto da grande estrada que ia de Éfeso ao Eufrates, e estava distante cerca de cinco km. do lugar que é hoje a vila de Conas. Foi sede de uma igreja cristã, à qual S. Paulo dirigiu uma das suas epístolas – ali residiu Filemom e o seu escravo onésimo (Cl 4.9) e Arquipo (Cl 4.17), e Epafras (Cl l.7 – e Fm 23), que foi o fundador da igreja ali estabelecida. Pelo que se lê em Cl 2.1, Paulo não tinha visitado Colossos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coluna",
      "definicao": "Monumento de pedra usado na idolatria, muitas vezes com uma inscrição, com o provável objetivo de representar uma deidade pagã (2  Rs 3.2). Foi categoricamente proibida aos israelitas (Lv 26. 1,2)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coluna ou pilar",
      "definicao": "Em tempos muito antigos, usavam-se pedras toscas colocadas verticalmente, com fins votivos e para memória, realizando-se muitas vezes certos sacrifícios perto delas. Vê-se isto nas colunas de Jacó (Gn 28.18 – 31.45,51,52 – 35.14) – nos pilares levantados por Moisés no monte Sinai (Êx 24.4) – nas doze pedras do rio Jordão, e na de Siquém (Js 4.8,9 – 24.26,27). Tais pilares tornaram-se, muitas vezes, objeto de culto idolátrico. Eram, também, levantadas colunas para servir de marcos e de postes de estrada (1 Sm 20.19). o termo também ocorre num sentido metafórico. E assim se diz uma coluna de nuvem, de fogo, de fumo, etc. (Êx 13.21 – Jz 20.40). Jó fala das colunas do céu e da terra (Jó 9.6 – 26.11), como sendo os céus e a terra um edifício levantado pela mão do Criador. Paulo fala da igreja cristã como coluna na qual se acha inscrita a verdade do Evangelho (1 Tm 3.15). Em 2 Sm 18.18 lê-se que Absalão levantou para si uma coluna no vale de Josafá para que o seu nome não fosse esquecido. Do mesmo modo o crente há de ter um lugar de permanência e de utilidade no templo divino, com o nome de Deus e o nome da Sua cidade nele inscritos (Ap 3.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "combustivel",
      "definicao": "A falta de combustível, nooriente, obriga, por vezes, os habitantes a fazerem uso de todas as coisas próprias para alimentar o fogo. os caules secos de ervas e flores, as gavinhas da videira, os pequenos ramos de murta, de alecrim, e outras plantas, tudo isto se emprega para aquecer os fogões. Jesus refere-se à ‘erva do campo, que hoje existe e amanhã é lançada no forno’ (Mt 6.30). Nesta passagem a erva inclui, em geral, todas as plantas de hastes tenras. Daqui deriva a expressão ‘o crepitar dos espinhos debaixo de uma panela’ (Ec 7.6). Às vezes era tão grande a falta de lenha que o povo chegava a usar como combustível o esterco de animais (Ez 4.12 a 16). Em Am 4.11 há esta frase: ‘um tição arrebatado da fogueira’. isto refere-se às varas da videira e a outros gravetos para o lume, usados no oriente, e que em pouco tempo são consumidos pelo fogo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comenos",
      "definicao": "Momentos; instantes",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comércio",
      "definicao": "Abraão era rico em objetos e ornamentos de prata e de ouro, o que mostra que já naqueles primitivos tempos as raças nômades tinham relações comerciais com outras (Gn 13.2 – 24.22,53). Desde os tempos mais remotos o Egito tinha uma alta situação como nação comercial, ainda que os seus negócios externos estavam nas mãos de estrangeiros. Foi uma caravana de ismaelitas, com os seus camelos carregados de especiarias, que levou José para o Egito – a descrição desse fato mostra que os escravos faziam, algumas vezes, parte da mercadoria importada (Gn 37.25 – 39.1 – *veja Jó 6.19). o trigo era exportado do Egito e pago por meio de pesadas quantidades de prata (Gn 41.57 – 42.3, 25, 35 – 43.11, 12, 21). As pedras preciosas e especiarias da índia eram levadas para o Egito (Êx 25.3,7). Por este mesmo tempo havia relações comerciais entre Babilônia e as cidades da Síria. Até ao reinado de Salomão pode dizer-se que a nação hebraica não tinha comércio externo. Mas esse rei importou do Egito fio de linho, cavalos, e carros. Tudo isto ele pagou com o ouro que vinha da india e da Arábia por mar (1 Rs 9.26,27 – 10.22 a 29). o cedro e outras madeiras para as grandes obras do templo e da sua casa foram levados por mar para Jope pelos fenícios, ao passo que as necessárias provisões para os operários, que trabalhavam no monte Líbano, eram mandadas por Salomão (1Rs 5.6,9 – 2 Cr 2.16). os navios costumavam navegar para o oceano indico de três em três anos, partindo de Elate e Eziom-Geber, portos sobre o golfo Elanítico do mar Vermelho, e traziam para a Palestina ouro, prata, marfim, pau sândalo, ébano, pedras preciosas, macacos e pavões (1Rs 9.26 – 10.11,12 – 2 Cr 8.18). A Fenícia era abastecida pela Judéia de trigo, mel, azeite e bálsamo (1 Rs 5.11 – Ez 27.17 – At 12.20), enquanto os comerciantes de Tiro traziam a Jerusalém peixe e outras mercadorias por ocasião da volta do cativeiro (Ne 13.16), bem como madeiras para a reedificação do templo. Exportava-se azeite para o Egito (os 12.1), e se vendiam cintos de manufatura doméstica para ornamento, e linho fino aos mercadores (Pv 31.24). Na linguagem de Ezequiel, aparece Jerusalém como rival de Tiro no comércio de exportação, que se fazia pelo seu porto de Jope (Ez 26.2). os lugares do mercado público eram, principalmente, os espaços abertos próximos das portas das povoações para onde eram levados os gêneros de venda por aqueles que vinham de fora (Ne 13.15,16 – Sf 1.10). Com respeito à compra e venda das diversas mercadorias, a lei era muito exigente na maneira honesta de negociar. Pesos exatos e balanças certas eram exigidos com todo o rigor (Lv 19.35, 36 – Dt 25. 13 a 16). Levar à força para outras terras homens ou mulheres para serem vendidos era crime, passível de dura penalidade (Êx 21.16 – Dt 24.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cominho",
      "definicao": "É uma pequena e tenra semente,que era debulhada, batendo-a com uma vara (is 28.25 a 27). os antigos empregavam o cominho como condimento no peixe e em certos guisados, e como estimulante do apetite – e os cozinheiros egípcios costumavam salpicar de cominho os bolos e o pão. Em Mt 23.23 menciona-se o cominho entre as pequenas ervas, das quais os escribas e fariseus escrupulosamente pagavam dízimos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compadecer",
      "definicao": "v. refl.,<br>\napiedar-se; condoer-se; comiserar-se; ser compatível; harmonizar-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compassivo",
      "definicao": "Que denota compaixão; dó; piedade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compelem",
      "definicao": "Do verbo compelir: Impelem; empurraram; obrigam; constrangem.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compêndio",
      "definicao": "Resumo de doutrinas, síntese.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comportar",
      "definicao": "Permitir, admitir.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compraz",
      "definicao": "Alegrar; deleitar-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comprazer",
      "definicao": "Fazer o gosto, a vontade; ser agradável; deleitar-se, regojizar-se.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compunção",
      "definicao": "O mesmo que contrição, tristeza ou pesar por haver cometido ato pecaminoso; tristeza que leva ao arrependimento de haver pecado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compungido",
      "definicao": "Arrependido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compungido:",
      "definicao": "Pesaroso por haver pecado; contrito; arrependido.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "compungir",
      "definicao": "Magoar; afligir; arrepender; pesar profundo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comunhão",
      "definicao": "– de bens: comparticipação de bens entre os esposos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "comunidade",
      "definicao": "Grupo de pessoas que comungam uma mesma crença ou ideal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conanias",
      "definicao": "hebraico: Jeová estabeleceu",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conceber",
      "definicao": "Formar no espírito ou no coração; compreender, entender.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conceicao",
      "definicao": "Concepção, religiosidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conceituar",
      "definicao": "Formar conceito acerca de; julgar, avaliar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concepção",
      "definicao": "Ato de conceber ou criar mentalmente, de formar idéias, especialmente abstrações.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concerne",
      "definicao": "Que diz respeito; refere-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concernente",
      "definicao": "Que diz respeito; relativo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concidadão",
      "definicao": "Certa pessoa que, em relação a outra, é da mesma cidade ou do mesmo país.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concitado",
      "definicao": "Incitar; instigar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concubina",
      "definicao": "Na idade patriarcal não aparece muito clara a diferença entre esposa e concubina, devido ao predomínio da poligamia. Contudo, a concubina era, em geral, uma escrava. Com respeito aos filhos das concubinas, como as idéias de legitimidade não eram compreendidas como hoje, aparecem nas genealogias exatamente como os das esposas. Se a concubina fosse hebréia que tivesse sido comprada a seu pai como escrava, ou fosse uma pagã prisioneira de guerra, eram os seus direitos protegidos por lei (Êx 21.7 – Dt 21.10 a 14). Um hebreu não podia tomar para sua concubina uma mulher cananéia, embora fosse nesta classe de mulheres que as concubinas dos reis eram, na maior parte, procuradas. As mulheres hebréias livres, podiam, também, tornar-se concubinas (*veja Poligamia ).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "concupiscência",
      "definicao": "Desejo ou apetite excessivo. Geralmente se entende do relacionado com a inclinação sexual, embora abarque também os outros âmbitos. A concupiscência é apresentada na Bíblia como causa de pecado.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "condenação",
      "definicao": "Situação de tormento a que é definitivamente destinado quem morre em inimizade com Deus. É um ponto de nossa fé que para muitos fica muito difícil de aceitar. A causa é que se entende como se Deus se vingasse de quem não lhe obedeceu. Tal visão repugna com a idéia correta de Deus, que é todo bondade. A condenação deve ser entendida como separação voluntária de Deus. Deus é felicidade para si e para quem se adere a Ele pelo amor. Pelo amor experimentamos e fazemos própria a felicidade do ser amado, como o comprovante frente a familiares e amigos. Para quem não ama a Deus, é intrinsecamente impossível gozar de sua felicidade. E esta separação daquilo que constitui nossa realização e nossa felicidade é o que é traduzido por condenação. O que nos é incompreensível é como o ser humano pode escolher de modo definitivo o que o faz desgraçado e permanecer nessa aberrante escolha.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "condescender",
      "definicao": "Tolerante; pronto a perdoar; agradável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "condicional",
      "definicao": "Dependente de condição, que envolve condição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "condoer",
      "definicao": "Ter compaixão; dó; misericórdia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conducente",
      "definicao": "Que conduz.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "conectado",
      "definicao": "Unir ou ligar por conexão; estabelecer conexão entre uma coisa e outra.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "confiscar",
      "definicao": "Apoderar-se ou apossar-se de, como em caso de confisco.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "confraria",
      "definicao": "Associação, ordem, sodalício.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "congregação",
      "definicao": "Esta palavra é mui freqüentemente aplicada a todo o povo hebreu, como sendo ele uma comunidade religiosa (Êx 12.3, etc – Lv 4.13, etc. – Nm 1.2, etc,). Antes da instituição da monarquia, o parlamento da congregação constava do chefe ou pai de cada casa, família e tribo. os delegados tinham o nome de anciãos ou príncipes – exerciam direitos soberanos – e o povo achava-se ligado aos atos desses magistrados, ainda mesmo quando os desaprovava (Js 9.18). outra palavra hebraica se emprega a respeito de uma assembléia, convocada para qualquer fim especial, como, por exemplo, a que se realizava por ocasião de uma das grandes festividades (1 Rs 8.65 – 2 Cr 7.8 – 30.13). Há, ainda, uma terceira palavra hebraica que aparece várias vezes em certas frases. Assim traduzidas: tenda da congregação, tabernáculo do testemunho etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}