{
  "C": [
    {
      "termo": "cor",
      "definicao": "As cores naturais que a Bíblia menciona são branco, preto, vermelho, amarelo e verde. o branco era símbolo de inocência – e por isso as vestes angelicais e as dos santos na glória se descrevem como alvas (Mc 16.5 – Jo 20.12 – Ap 19.8,14). Era, também, esta mesma cor emblema de alegria (Ec 9.8), e de vitória (Zc 6.3,6). o preto, como cor oposta ao branco, é expressão do mal (Zc 6.2,6 – Ap 6.5), do luto, da aflição e das calamidades (Jr 14.2 – Lm 4.8 – 5.10). o vermelho simbolizava o derramamento de sangue (Zc 6.2 – Ap 6.4 – 12.3). Era considerado como elemento de beleza pessoal (1 Sm 16.12). o lírio de que se trata em Ct 2.1 é o vermelho, tendo fama a Síria de possuir essa flor. A cor do rosto é comparada ao fruto vermelho da romã (Ct 4.3 – 6.7) – e a cor da pele se diz ser mais vermelha do que os rubis (Lm 4.7), fazendo contraste com o branco dos vestidos. A cor verde freqüentes vezes se aplica às pastagens. Também a palavra verde ocorre no sentido de novo, fresco, oposto a seco (Gn 30.37 – Lv 2.14 – 23.14 – Jz 16.7,8 – Et 1.6 – Jó 8.16 – Ct 2.13). A vestimenta de José, de muitas cores (Gn 37.3), era provavelmente um vestido comprido, com mangas, distinto da vulgar túnica curta e sem mangas (*veja 2 Sm 13.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cora",
      "definicao": "hebraico: calva",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coração",
      "definicao": "os hebreus empregavam esta palavra no sentido de ser a sede de toda a vida mental – inteligência, vontade e emoção (Ez 13.2 – os 7.11 – Lc 8.15 – At 16.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coral",
      "definicao": "(Jó 28.18 – Ez 27.16.) os recifesde coral e as ilhas de coral são abundantes no mar Vermelho, onde, provavelmente, tomaram os hebreus conhecimento dessa produção marinha. Há corais de diferentes cores: branco, preto e vermelho, sendo o desta última cor o mais precioso.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corar",
      "definicao": "Branquear de vergonha",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corasã",
      "definicao": "Um dos lugares, que Davi e os seus homens costumavam visitar, e para onde mandou presentes, aos seus amigos, do despojo tirado aos amalequitas. Talvez o Asã de Josué 15.42 (1 Sm 30.30).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corazim",
      "definicao": "Hoje é Querazé, que fica a 4 km ao norte de Tel Hum (Cafarnaum) sobre o mar da Galiléia. As extensas ruínas abrangem as de uma sinagoga. Jesus Cristo operou sinais maravilhosos em Corazim, mas pela incredulidade dos seus habitantes denunciou a cidade (Mt 11.21 – Lc 10.13).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corbã",
      "definicao": "Palavra hebraica que está no Evangelho de Marcos (7.11), mas que não vem no lugar paralelo de Mt 15.5, sendo a sua significação ‘oferta para o Senhor’. Freqüentemente ocorre o termo em Levítico (p. ex. 2.4) no sentido de oblação – literalmente, qualquer coisa levada a Deus como oferenda. Por esta causa tornou-se uma fórmula de dedicação a sagrados propósitos, e um mero pretexto para escapar a certas obrigações. A lei ‘honra a teu pai e a tua mãe’ compreendia o dever de sustentar os pais, se estes estivessem em necessidade – mas se a palavra Corbã era pronunciada sobre os necessários meios de auxílio, já estes não eram para os pais, pois isso era sacrossanto. Assim, a religião era posta contra a palavra de Deus pelos seus autorizados representantes, os escribas e os fariseus, que ‘dispensavam o indivíduo de fazer qualquer coisa em favor de seu pai ou de sua mãe’. É provável que o voto de dedicar alguma coisa ao serviço do templo fosse apenas uma formalidade (*veja Mt 23.16 a 22) – mas o que Jesus condena não é simplesmente a aparência de voto, mas o próprio voto. Desprezar os deveres de piedade filial em nome da religião é invalidar a palavra de Deus (*veja também Mt 5.23,24).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corbán pêssach",
      "definicao": "Oferenda do Cordeiro Pascal ; era realizada durante a época do Templo Sagrado, sacrificado na véspera de Pêssach e ingerido na noite, no final do sêder.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corça",
      "definicao": "Fêmea do cabrito selvagem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corço",
      "definicao": "o corço da Escritura é a gazela -era permitido comer a sua carne, e ia à mesa do rei g)t 12.15,22 – 14.5 – 15.22 – 1 Rs 4.23). A gazela de Dorcas é muito comum na Palestina, especialmente no deserto da Judéia e na Arábia. Manadas de gazelas, em número de vinte a cinqüenta ou sessenta, vêem-se freqüentes vezes entre Berseba e Gaza. São elegantes, tímidas, belas, e mais velozes na carreira do que os mais ligeiros cavalos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corda",
      "definicao": "Era usada para segurar tendas, para levar animais, para atrelar bois, cavalos, etc. ao arado ou ao carro, para ligar as mãos dos presos, para armar os arcos das flechas, para formar o cordame de um navio, para medir o chão, para pescar, para fazer laços, para prender os toldos, para com um peso servir de sonda, para com um balde tirar água de um poço, para içar coisas pesadas (Êx 35.18 – Jz 15.13 – Et l.6 – Sl 118.27 – is 5.18 – Jr 38.6). Diversas espécies de cordas mais finas eram feitas de linho (is 19.9). Aquelas cordas, de que Jesus se serviu para manifestar a sua indignação, eram, provavelmente, feitas de vergas (Jo 2.15). Como a barraca de pano era como que uma imagem do corpo humano, as cordas que a seguravam ao chão representavam o princípio da vida (Ec 12.6). Afrouxar, sacudindo a corda, uma metáfora originada no modo de dirigir animais, significava libertar-se da autoridade (Sl 2.3). Como as cordas eram empregadas na medição das terras, a corda ou a linha tornava-se uma expressão de herança (Sl 16.6) – e ‘lançar o cordel’ (Mq 2.5) significava determinar a posse de uma propriedade. Pôr uma corda na cabeça em lugar de toucado era sinal de abjeta submissão (1 Rs 20.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cordão",
      "definicao": "Um fio ou faixa em volta da base dos capitéis das colunas do templo (Jr 52.21) ou do tabernáculo e seu pátio (Êx 27.10 – 36.38).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cordato",
      "definicao": "Prudente; que tem bom senso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cordeiro",
      "definicao": "São diversas as palavras que no A.T. se traduzem por ‘cordeiro’. A mais livremente usada, especialmente em Levítico e Números, refere-se ao cordeiro macho. o cordeiro pascal tanto podia ser um cordeiro, como um cabrito (Êx 12.5), visto como a respectiva palavra hebraica se aplica aos dois animais. o cordeiro aparecia notavelmente entre os sacrifícios ordenados pela Lei. Era oferecido todos os dias (Êx 29.38 – Nm 28.3) – e designadamente no sábado (Nm 28.9 – cp com Ez 46.4,13 -) – na Páscoa (Êx 12.5), no Pentescoste (Lv 23.18), na Festa dos Tabernáculos (Nm 29.13), eem outras ocasiões. No N.T. há três palavras gregas traduzidas como ‘cordeiro’. o cordeiro aparece como símbolo de inocência e da impotência no Antigo e Novo Testamento (is 11.6 e 53.7 – cp com Lc 10.3, e At 8.32). (*veja Sacrifício, e Cordeiro de Deus.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cordeiro de deus",
      "definicao": "A frase ocorre somente duas vezes (Jo 1.29,36) e tem relação com is 53.7 (cp com At 8.32). As palavras foram usadas por João, quando se aproximava a Páscoa, sugerindo assim o sacrifício do cordeiro pascal (Êx 12.5 – cp com João 19.36 – e 1 Co 5.7 – e 1 Pe 1.19). Esta expressão ‘cordeiro de Deus’ dá a idéia não só da inocência de Jesus, mas também dos seus sofrimentos de substituição. Foi Ele o cordeiro designado para o sacrifício pelo próprio Deus (Gn 22.8). o epíteto de cordeiro aplica-se vinte e nove vezes a Jesus Cristo no Apocalipse, sendo a respectiva palavra grega somente encontrada no próprio Apocalipse e em Jo 21.15. É uma forma diminutiva da palavra usada em Lc 10.3. (*veja Expiação.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cordel",
      "definicao": "1) Linha, corda ou barbante de determinado comprimento, usado para medir.    2) Às vezes usado como símbolo do castigo completo e premeditado que Deus inflige a Judá e a outras nações (2Rs 21.13), mas também usado como símbolo de restauração (Zc 1.16).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coré",
      "definicao": "l. Um coreíta (1 Cr 9.19 – 26.1). . Um levita, que estava encarregado das ofertas voluntárias que se entregavam na porta oriental do templo (2 Cr 31.14). 3. Em 1 Cr 26.19, ‘os filhos dos coreítas’ devem ser filhos de Coré. 4. Um coatita, que não estando satisfeito com a posição que tinha entre os filhos de Levi, e invejando a autoridade de seus primos, Moisés e Aarão, se revoltou contra estes juntamente com Datã, Abirão e om, e mais 250 dos principais levitas (Nm 16). Coré e os seus partidários pereceram por motivo de se ter aberto o chão que pisavam, saindo da terra línguas de fogo (*veja Judas 11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corêch",
      "definicao": "É um dos passos do sêder de Pêssach; a raiz amarga é mergulhada no charôsset e colocada entre dois pedaços de matsá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coreitas",
      "definicao": "os descendentes de Coré ou Corá, que tinham escapado da catástrofe, continuaram a fazer serviço no tabernáculo, como antes. Foram nomeados por Davi para o serviço do templo, sendo a sua missão guardar as portas e cantar louvores ao Senhor (1 Cr 9.19 a 31). Diversos salmos lhes são atribuídos pelo nome de Coré. Mas é duvidoso se os salmos foram compostos por eles, ou se a sua composição foi feita para serem cantados por eles. (*veja Hemã.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corintio",
      "definicao": "grego: estimo, adorno",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corintios (epistolas aos)",
      "definicao": "Como resultado dos trabalhos de Paulo e de Apolo foi formada em Corinto uma numerosa e florescente igreja – e doutrinadores eram ali colocados para instruir os convertidos, sendo regularmente observados os preceitos cristãos. Todavia, não muito depois, foi perturbada a paz desta igreja por certas pessoas que procuravam enxertar naquele ramo do Cristianismo os refinamentos da filosofia humana. Esses indivíduos tentaram depreciar o Apóstolo, descrevendo-o como pregador sem estilo e sem arte oratória, e pondo mesmo em dúvida a sua autoridade apostólica. Além disso, defendiam a vida licenciosa de cada um, sob pretexto de liberdade cristã. Destes ensinamentos resultaram divisões e irregularidade, não tardando que a igreja decaísse do seu primitivo estado de fé e amor. o estado dos cristãos de Corinto muito se assemelhava, de fato, ao daqueles que em todos os tempos abandonam os erros e baixezas do paganismo. Com efeito, a santidade da vida cristã trabalha dentro deles, mas duros conflitos surgem entre a verdade do novo caminho e os inveterados males. Era esta a situação da igreja de Corinto, que Paulo procurou melhorar nas duas epístolas que dirigiu aos coríntios. A primeira epístola foi escrita de Éfeso, não muito depois de ter S. Paulo saído de Corinto. A DATA em que foi escrita deve ter sido o ano 57. Embora esta epístola seja denominada a primeira aos Corintios, evidentemente outra a precedeu, que não chegou aos nossos dias, mas à qual se faz referência em 5.9. Essa primeira carta, ou se cruzou com alguma dos coríntios, ou estes, depois de recebida a de Paulo, lhe escreveram, pedindo os seus conselhos e instruções sobre alguns pontos (7.1). o fim da epístola foi corrigir os males que prevaleciam entre os cristãos de Corinto, e de que o Apóstolo fora informado por alguns dos seus membros (1.11 – 5.1 – 11.18). Causou-lhe tão grande cuidado aquele espírito de desordem, que ele deliberou mandar a Corinto o seu discípulo Timóteo (4.1l – At 19.22). os males que Paulo procurou corrigir eram os seguintes: divisão entre eles por espírito de partido – inclinação pela chamada filosofia – a imoralidade – os recursos aos tribunais gentílicos – a imodéstia feminina – o tornar a ceia do Senhor uma ocasião de jovialidades – o abuso do dom de línguas – e negar a Ressurreição de Jesus Cristo. os pontos acerca dos quais tinham sido pedidas instruções, eram: o casamento, a circuncisão e a escravidão – a comida de carnes oferecidas em sacrifício aos ídolos – e as coletas para os santos de Jerusalém. E, à medida que vai expondo a boa doutrina, não deixa de instruir os crentes sobre a aplicação dos mais altos princípios a todas a particularidades da vida pessoal ou da igreja. os tópicos especiais da primeira epístola são: o evangelho como sabedoria de Deus (1 a 3) – a supremacia do amor (13) – e a doutrina da ressurreição (15). Em nenhuma epístola do Apóstolo se manifesta o seu próprio caráter de um modo mais brilhante do que nesta. A afirmação da sua autoridade apostólica é belamente apresentada com humildade e piedosa desconfiança de si mesmo (2.3 – e 9.16, 27). Ele combina a fidelidade com a mais alta ternura (3.2 – 4.14 – 6.12), e quaisquer que sejam os seus dons, ele a todos prefere o amor (13.1). A segunda epístola. Paulo partiu de Éfeso não muito depois de ter escrito a primeira epístola, e foi para Trôade. Aqui ele esperava encontrar Tito (que havia mandado a Corinto), para informar-se do estado da igreja e do efeito produzido pela sua primeira carta. Mas não o achando aí, dirigiu-se para a Macedônia, onde a sua ansiedade foi aliviada com a chegada de Tito. Por este evangelista soube Paulo que as suas leais repreensões tinham despertado na alma dos cristãos de Corinto uma piedosa tristeza, levando-os a considerar proficuamente a boa disciplina da igreja. Mas, infelizmente, haviam-se manifestado sintomas de outra espécie. o partido, que tinha a orientação dos falsos mestres, estava ainda deprimindo a autoridade apostólica de Paulo e desvirtuando as suas intenções e conduta: faziam uso da primeira carta do Apóstolo para levantar novas acusações contra ele, pois afirmavam que não tinha cumprido a promessa de voltar a Corinto, e havia adotado uma maneira de escrever muito autoritária, não concordando esse procedimento com a forma desprezável da sua pessoa e do seu modo de falar. Em conseqüência disto escreveu o Apóstolo a segunda epístola com o fim de prosseguir na obra de reforma, firmar ainda mais a sua autoridade contra os falsos doutores, e preparar os coríntios para sua desejada visita, que havia de realizar-se quando tudo estivesse em ordem e preparadas as prometidas contribuições para os seus irmãos necessitados. Em nenhuma parte foi o próprio coração de Paulo mais sensivelmente posto a descoberto do que nesta epístola. A linguagem de recomendação, de amor e de reconhecimento acha-se confundida com palavras de censura, indignação e desgosto. o principal objetivo da epístola foi animar e tranqüilizar a parte mais sã dos membros da igreja, de defendê-los contra as tentativas dos falsos mestres para os desviarem do verdadeiro caminho evangélico. Paulo estabelece a sua autoridade apostólica e aduz, como credencial da sua missão, os seus trabalhos, sofrimentos, perigos e revelações divinas. Que esta epístola produziu, em geral, bom efeito, podemos inferi-lo da corrente de tranqüilidade que perpassa pela epistola aos Romanos, escrita de Corinto alguns meses depois, não tendo nós nenhuma informação em contrário. Para conhecimento de muitos pormenores da vida do Apóstolo, é esta epístola a nossa única fonte de informações.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corinto",
      "definicao": "Famosa cidade grega, edificadasobre o istmo que liga o Peloponeso ao continente, gozando assim do benefício de dois portos, o de Cencréia ao oriente e o de Léquio ao ocidente. Recebe de uma parte as ricas mercadorias da Ásia, e da outra parte as da itália e de outros países ocidentais. Foi, em tempos muito antigos, um grande empório comercial, bem como terra de grande luxo e licenciosidade, sendo ali o culto prestado à deusa Vênus acompanhado de ritos vergonhosos. Em Corinto escreveu o Apóstolo Paulo a epístola aos Romanos, em que faz uma preciosa descrição dos vícios dos pagãos (Rm 1.21 a 32). A verdadeira Corinto grega já não existia quando o Apóstolo ali esteve, mas, sim, aquela cidade reedificada por Júlio César, e que foi a capital da província romana de Acaia. Paulo ali trabalhou na obra de evangelização, quando imperava Cláudio, pelo espaço de dezoito meses, no fim da sua segunda viagem missionária (At 18.1 a 18) – ali foram escritas as duas epístolas aos Tessalonicenses – aos seus trabalhos nesta cidade há referências em At 18.27 – 19.1 – 1 Co 3.6. Foi à igreja de Corinto, composta de gentios e judeus convertidos (At 18.4 a 8 – 2 Co 1.1,23), que Paulo dirigiu duas epístolas, uma de Éfeso e a outra da Macedônia. E ali voltou durante a sua terceira viagem missionária, permanecendo então na Grécia por três meses (At 20.3) – foi durante esse tempo que ele escreveu a epistola aos Romanos. Residência de Estéfanas (1 Co 1.16 – 16.15,17) – de Crispo (At 18.8 – 1 Co 1.14), de Gaio (Rm 16.23 – 1 Co 1.14), e de Erasto (Rm 16.23 – 2 Tm 4.20). Corinto não é hoje mais que uma simples vila, situadas no antigo sitio e com o mesmo nome, que muitas vezes é corrompido em Gorto. Ainda ali se observam algumas notáveis relíquias do seu primitivo esplendor, como as ruínas do Posidônio, ou Santuário de Netuno, o campo dos jogos ístmicos aonde Paulo foi buscar algumas das suas mais belas imagens, que se lêem nas epístolas aos Coríntios e em outras. Estas ruínas compreendem o estádio, onde se efetuaram as corridas pedestres (1 Co 9.24). Abundantes na praia são os pequenos pinheiros verdes, com que se faziam as coroas para os vitoriosos nos jogos (1 Co 9.25).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cornélio",
      "definicao": "Centurião que fazia serviço em Cesaréia, e um dos mais antigos convertidos da religião pagã ao Cristianismo (At. 10). Cornélio e Simão Pedro tiveram visões celestiais que resultaram num encontro entre eles. ‘Vós bem sabeis’, disse Simão Pedro, ‘que é proibido a um judeu ajuntar-se ou mesmo aproximar-se a alguém de outra raça – mas Deus me demonstrou que a nenhum homem considerasse comum ou imundo.’ o apóstolo Pedro anunciou, então, o Evangelho a Cornélio que recebeu bem as doutrinas de Cristo, manifestando-se o Espírito Santo sobre aqueles que tinham ouvido a Palavra, isto é, sobre Cornélio, os seus parentes e os seus amigos (At 10.24,44). A importância dada a este acontecimento, pois que até a sua narração se acha repetida no cap. 11, mostra-nos que esse fato constitui uma época distinta na história da igreja. Embora Cornélio temesse a Deus e fosse muito afeiçoado ao Judaísmo (10.2), era, contudo, incircunciso (11.3), não sendo, por isso, prosélito. E desta maneira foi o seu batismo o primeiro passo importante na admissão dos gentios (11.18).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coro",
      "definicao": "A maior das medidas para coisas secas, equivalente ao hômer, contendo perto de 220 litros (1 Rs 4.22 – Ez 45.14 – 2 Cr 2.10 – 27.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coro = (ômer)",
      "definicao": "220 lts. (secos)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coroa",
      "definicao": "As coroas são constantemente mencionadas na Sagrada Escritura, e representam várias palavras de significação diferente. No A.T. acham-se designadas: a coroa ou a orla de ouro em volta dos ornamentos do tabernáculo (Êx 25.11,24 e 30.3) – a coroa do sagrado ofício, que o sumo sacerdote punha na cabeça (Êx 29.6 – v. 28.36,37) – a usada pelo rei (2 Sm 1.10) – e, mais freqüentemente, o diadema real (2 Sm 12.30). Emprega-se, também, simbolicamente, tanto a coroa sagrada (Sl 89.39) como a real (Pv 12.4 e 16.31 e 17.6). No N.T. fala-se do diadema real no Ap 12.3 e 13.1 e 19.12. Em outros lugares há referências à coroa da vitória (1 Co 9.25 – 1 Pe 5.4 – etc.), ou à da alegria festiva.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coroa de espinhos",
      "definicao": "Em Nosso Senhor Jesus Cristo foi posta, pelos soldados romanos, uma coroa de espinhos, para assim escarnecerem do ‘Rei dos Judeus’ (Mt 27.29 e textos paralelos). A planta de que se serviram pode ter sido a nabk da Arábia, que tem muitos espinhos, possuindo, ao mesmo tempo, ramos muito flexíveis, que facilmente se prestam a ser entrelaçados. o emprego da coroa de espinhos foi mais para escarnecer do que para torturar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corpórea",
      "definicao": "Relativo a corpo; material.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corpóreo",
      "definicao": "Relativo a corpo; material.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "correia",
      "definicao": "Tira de couro com que se prendia a sandália ao pé. Constava de duas correias, passando uma delas entre o dedo grande do pé e o segundo, e a outra em volta do calcanhar e sobre o peito do pé. Desatar as correias era tarefa de um servo (Mc 1.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "correio",
      "definicao": "Pessoa encarregada de levar correspondência, despachos, etc. (2 Cr 30.6 – Et 3.13,15 – 8.10,14 – Jó 9.25 – Jr 51.31). o estabelecimento de correios regulares, com substituições de corredores a pé ou a cavalo, é geralmente atribuída aos persas. A rapidez com que as mensagens eram levadas ao seu destino é quase inacreditável. Para que não houvesse qualquer demora, estavam os postilhões autorizados a obrigar aqueles homens ou animais ao seu serviço a caminharem apressadamente. Acontecia, às vezes, serem as mensagens levadas de um sítio a outro pelas vozes de homens estacionados sobre as eminências dos montes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corroborar",
      "definicao": "Confirmar; comprovar; fortalecer",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corte",
      "definicao": "Entre os cananeus e povos vizinhos era corrente a prática de rapar a cabeça e mutilar o corpo, como meio de tornar propícios os espíritos dos mortos. A lei proibia aos israelitas imitar esses gentios com tais atos (Lv 19.28). os sacerdotes de Baal golpeavam-se com canivetes para aplacarem o seu deus (1 Rs 18.28). outro costume, também proibido, era o de praticarem a tatuagem com o fim de mostrarem a sua submissão a uma divindade. A isto se faz evidentemente alusão no livro de Ap 13.16. o rasgar a carne por motivo de haver morrido uma pessoa era considerado prova de afeição (Jr 16.6 – 41.5 e 48.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cortejo",
      "definicao": "Comitiva pomposa; séquito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "coruja, bufo",
      "definicao": "o grande bufo (ou coruja)da Palestina (Lv 11.17 – Dt 14.16 – is 34.15) é a águia bufo do Egito, e quase se limita esta espécie ao Egito e Palestina. É uma grande ave, que tem quase sessenta centímetros de comprimento, habitando nas ruínas e nas despovoadas regiões do deserto. Neste último caso faz o seu ninho em tocas. o pequeno bufo da Palestina é muito comum por aqueles sítios, sendo ave muito favorita dos árabes, diz o Sr. H. Chichester Hart (Animals of the Bible) – ‘é considerada como uma afortunada espécie, e amiga do homem… Nem as ruínas nem qualquer grande túmulo se encontram sem essa ave. Também sempre se vê em volta das povoações e nos lugares de oliveiras, e geralmente ao pôr do sol é quase certo ser ouvida a sua triste voz melodiosa, seja qual for o lugar onde o viajante fixa a sua tenda. Quando canta, curva-se de um modo extraordinariamente esquisito e grotesco – e sendo uma ave completamente dócil, consente que se faça um apurado estudo das suas divertidas maneiras’. o ‘pequeno bufo’ da Palestina (Lv 11.17 – Dt 14.16) está em estreita relação com o ‘pequeno bufo’ da Europa, mas é mais pequeno e de uma cor mais pálida (Sl 102.6 – is 34.15).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corvo",
      "definicao": "É a primeira ave mencionada peloseu nome na Bíblia (Gn 8.7). os corvos, por determinação de Deus, levaram alimento ao profeta Elias, junto ao ribeiro de Querite (1 Rs 17.4,6). Em Pv 30.17 há uma referência àquele bem conhecido costume do corvo, que invariavelmente ataca primeiro os olhos dos animais pequenos ou doentes. o corvo é citado para explicar a providência de Deus com respeito às Suas criaturas, visto como ele vive em lugares solitários, onde o alimento é muito escasso, achando, contudo, sempre o seu sustento (Jó 38.41 – Sl 147.9 – Lc 12.24). As aves da espécie do corvo são abundantes na Palestina: em geral se alimentam de animais mortos, e por isso eram consideradas animais imundos, sendo a sua carne alimento proibido (Lv 11.15 – Dt 14.14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "corvo marinho",
      "definicao": "o termo hebraico em Lv 11.17 e Dt 14.17 implica uma ave mergulhadora, que não parece ser o corvo marinho. É algum membro da família das andorinhas do mar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cós",
      "definicao": "Hoje chama-se Stâncio, uma pequenailha, afastada da costa da Cária, Ásia Menor, onde Paulo passou a noite, quando voltava da sua terceira viagem missionária (At 21.1) – foi célebre pelas suas fábricas de tecidos e pelos seus vinhos, bem como pelo seu templo consagrado ao deus Esculápio, anexa ao qual havia uma escola de Medicina, com um museu de Anatomia e Patologia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cosa",
      "definicao": "hebraico: espinho Lc 3.28",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cosão",
      "definicao": "hebraico: espinho Lc 3.28",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}