{
  "C": [
    {
      "termo": "cristovao",
      "definicao": "Portador de Cristo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crivo",
      "definicao": "Peneira de arame",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crocodilo",
      "definicao": "o crocodilo de Jó 41.1 a 34 é o que se encontra no Nilo do alto Egito, e ainda existe no Zerka ou rio do Crocodilo, que nasce perto de Samaria, e corre pela planície de Sarom. o crocodilo ataca principalmente o peixe, que ele persegue com a velocidade do raio, mas também às vezes se alimenta de qualquer anima! que pode apanhar. o crocodilo era animal sagrado entre os egípcios. No Sl 104.25,26, não se faz referência ao crocodilo, mas algum monstro da espécie da baleia – porquanto não há crocodilos no Mediterrâneo, o ‘mar vasto, imenso’ da passagem. Em Jó 3.8 parece haver uma alusão ao dragão mitológico, que devora o Sol, quando há eclipse. No Sl 74.14 e em is 27.1 usa-se o termo metaforicamente a respeito do Egito.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crônica",
      "definicao": "Narração de fatos históricos segundo o cronista",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crônicas",
      "definicao": "o título do primeiro e segundo livro de Crônicas foi dado por Jerônimo. os dois livros eram, primitivamente, um só livro, que se chamava ‘Palavras dos Dias’, isto é, judeus incluídos nos Quetubins, ou Hagiógrafos. Na versão dos LXX são conhecidos pelo nome de omissões (Paralipômenos), sendo considerados como suplementos. Segundo a tradição judaica, foi Esdras o autor das Crônicas, devendo observar-se que a conclusão do segundo livro é igual ao começo do livro de Esdras – e assim se acham reunidos estes livros, que com o de Neemias formavam a princípio um todo completo. São também semelhantes estes livros, considerando seu ponto de vista histórico e o método seguido na escolha de elementos. Não se pode determinar a DATA em que foram escritos. Se foi Esdras o seu principal autor, houve, provavelmente, um acréscimo feito por outro escritor. Que as ‘Crônicas’ são uma compilação de primitivas fontes, que por certo foram obra dos profetas, evidentemente se deduz dos próprios livros. Estes documentos parecem algumas vezes ser citados literalmente (*veja 2 Cr õ.8 e 8.8). Além disso, muitas passagens são idênticas, ou quase idênticas, a outras dos livros dos Reis, o que revela que tanto umas como outras foram tiradas dos mesmos anais. os documentos a que se faz referência são os seguintes: 1. o livro dos Reis de Judá e de israel, 2 Cr 16.11 – 25.26 – 28.26. Que na citação deste livro não se compreendem os livros canônicos dos Reis é evidente pelas alusões feitas a acontecimentos, que nestes não se acham registrados. 2. A História de Samuel, o vidente (1 Cr 29.29). . A História de Natã, o profeta (1 Cr 29.29). 4. A História de Gade, o vidente (1 Cr 29.29). 5. A profecia de Aías, o silonita (2 Cr 9.29). 6. A visão de ido, o vidente (2 Cr 9.29). 7. As Histórias de Semaías, o profeta, e de ido, o vidente (2 Cr 12.15). 8. A História de Jeú, o filho de Hanani (2 Cr 20.34). 9. o Comentário ao Livro dos Reis (2 Cr 24.27). 10. os Atos de Uzias, por isaías o filho de Amóz (2 Cr 26.22). 11. A Visão de isaías, o profeta, filho de Amóz (2 Cr 32.32). 12. A História escrita por Hosai (2 Cr 33.19). As matérias dos livros podem ser expostas da seguinte maneira: l. o primeiro livro das Crônicas acha-se naturalmente dividido em duas partes: i Parte. Contém as genealogias, com resumidas narrações históricas, mostrando a descendência do povo de israel desde Adão até ao tempo de Esdras. As genealogias desde Adão até Jacó (1.1-2.2). os descendentes de Judá, e suas residências (2.3 a 55) – a família de Davi (3). outros descendentes de Judá e também de Simeão, Rúben e Gade, e da meia tribo de Manassés, com a sua colonização – e noticias históricas (4 e 5). Genealogias dos levitas e sacerdotes (6). os descendentes de issacar, Benjamim, Naftali, da outra meia tribo de Manassés, de Efraim e de Aser, com algumas das suas possessões – e notícias históricas (7). A genealogia de Benjamim até ao tempo de Saul – os descendentes de Saul (8). Lista das famílias que habitaram em Jerusalém (9.1 a 34). Linhagem de Saul, repetida (9.34 a 44). ii Parte. A segunda parte trata, principalmente, do reinado de Davi, e compreende: a morte de Saul e de Jônatas (10) – a subida de Davi ao trono, e a tomada de Jerusalém – os seus homens valentes (11 e 12) – a mudança da arca para a casa de obede-Edom (13) – o palácio de Davi, os filhos deste rei e as suas vitórias (14) – a arca é levada da casa de obede-Edom para Jerusalém, e os necessários preparativos para o culto divino (15 e 16) – o desejo que Davi tem de edificar um templo, e a mensagem que Deus lhe manda por meio de Natã (17) – diversas vitórias alcançadas sobre os filisteus, os moabitas, os edomitas, os sírios, e os amonitas (18 a 20) – a numeração do povo, a peste que se seguiu a esse fato, e a extinção da epidemia (21) – os preparativos de Davi para o templo (22) – número de distribuição dos levitas e sacerdotes (23 e 24) – os cantores e os músicos (25) – funções dos porteiros, guardas do tesouro, oficiais e juizes (26) – a ordem do exército – os príncipes e os oficiais g7) – as últimas exortações de Davi – as ofertas dos príncipes e do povo para o templo – ação de graças e preces de Davi – e o princípio do reinado de Salomão (28 e 29). o segundo livro das Crônicas pode, também, dividir-se em duas partes: i Parte. Trata da história do povo de israel sob o governo de Salomão e compreende: os sacrifícios de Salomão em Gibeom, a sua oração, e a sua escolha de sabedoria – suas riquezas e poder (1) – a edificação, aprestos e ornamentos do templo (2 a 5) – a oração de Salomão na dedicação do templo e a resposta de Deus (6 e 7) – as edificações de Salomão, os oficiais, e o comércio (8) – a visita da rainha de Sabá – riquezas e grandezas de Salomão (9). ii Parte. Compreende esta parte a história do reino de Judá, depois da separação das dez tribos – narra, também, a elevação de Roboão ao trono e a revolta das dez tribos (10) – o governo de Roboão e êxito – a sua degeneração, e a invasão do rei do Egito (11 e 12) – reinado de Abias e de Asa (13,14,15,16) – o bom reinado de Josafá (17 a 20) – maus reinados de Jeorão e de Acazias, e a usurpação de Atalia (21 e 22) – reinado de Joás (23 e 24) – de Amazias, de Uzias, de Jotão e de Acaz (25 a 28) – o bom reinado de Ezequias e as reformas – Jerusalém é ameaçada por Senaqueribe, é libertada por Deus (29 a 32) – a maldade de Manassés, o seu cativeiro, e o seu arrependimento – e o mau reinado de Amom (33) – o bom reinado de Josias, e o seu zelo reformador (34 e 35) – reinados de Jeoacaz, de Jeoaquim e de Joaquim, pai e filho, e de Zedequias – destruição da cidade e do templo – cativeiro do povo (36.1 a 21) – e, finalmente, a proclamação de Ciro, permitindo a volta dos judeus (36. 22,23).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cronista",
      "definicao": "Pessoa que escreve crônica",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cronograma",
      "definicao": "Representação gráfica da previsão da execução de um trabalho, na qual se indicam os prazos em que se deverão executar as suas diversas fases.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cronologia",
      "definicao": "os hebreus não tinham divisão do tempo em frações da hora. A noite estava dividida em três vigílias. Mas no N.T. acham-se mencionadas quatro (Mc 6.48 e 13.35), originando-se a idéia, provavelmente, dos romanos. A semana era um período de sete dias, que terminava no sábado. os dias da semana, a não ser sábado, parece não terem tido nome especial. o dia correspondente à sexta-feira, porém, era designado ‘dia da preparação’, isto é, a preparação para o sábado. os meses eram rigorosamente lunares, constando de 354 dias o ano de 12 meses – mas durante o exílio, e depois dele, um mês intercalar foi acrescentado, o “veadar”, com o fim de completar com os onze dias de excesso o ano solar de 365 dias. o dia da lua nova era guardado como de festa sagrada. o primeiro mês é chamado abibe ou nisã, ‘o mês das espigas de trigo’, era o tempo em que estas estavam tão crescidas que no décimo-sexto dia, o segundo dia da Festa dos Pães Asmos, podiam ser oferecidas já maduras. isto fixa o princípio do ano nos meados de março. Acredita-se que o ano patriarcal fosse de 360 dias. Nas passagens históricas, desde o fato do Êxodo até ao tempo do cativeiro, o ano é lunar, constando de 354 dias. Era o princípio do ano, o primeiro dia do sétimo mês, em que havia uma especial santificação acima da santificação da ordinária lua nova. os antigos hebreus não dividiam o ano em estações certas: achamos menção do verão e do inverno, e também das estações em relação com a agricultura, como a da sementeira e a da ceifa. o ano sabático ocorria de sete em sete anos, como o sábado ocorria de sete em sete dias. Durante esse ano não se cultivava a terra. Havia, também, remissão temporária ou absoluta das dívidas. o ano sabático começava no sétimo mês. Passados sete anos sabáticos, ou o espaço de quarenta e nove anos, guardava-se o qüinquagésimo, que era o ano do jubileu. o jubileu chamava-se ‘o ano da trombeta’, porque o inicio do ano era anunciado ao som da trombeta no dia da expiação. Era um ano privilegiado, visto como nessa ocasião as dívidas eram perdoadas, as terras voltavam aos seus primitivos possuidores, e os escravos ficavam livres. Cronologia do Antigo Testamento. Antes do estabelecimento do reino, a cronologia é matéria de debate. 1. Período da História dos Reis. Para este período encontra-se a principal fonte de informações nas listas que a Escritura apresenta dos reis de israel e de Judá, estabelecendo-se a comparação com os anais dos impérios confinantes. As dificuldades do cômputo aparecem primeiramente pelo fato de que as duas séries de reinados diferem na totalidade dos anos – e, na verdade, os reinados de Judá, desde a morte de Salomão até à queda de Samaria, abrangem, segundo parece, o espaço de 259 anos, ao passo que os de israel, durante o mesmo período, não contam mais do que 241 anos. Diferentes interpretações se têm adotado para a explicação desta divergência: pensam uns que não foram registrados os intervalos de anarquia em israel – outros fazem ver que em Judá houve exemplos da associada soberania, de forma que os mesmos anos foram contados ao pai e ao filho. A segunda fonte de dificuldades ocasionais está no ajustamento dos anais das outras nações com a cronologia bíblica. Todavia, a despeito de aparentes discrepâncias, os resultados notavelmente confirmam e esclarecem o que se diz na Bíblia. os sincronismos da última parte deste período com conhecidas datas da história profana já tornam possível a indicação precisa do ano antes de Jesus Cristo. Dum modo especial deve notar-se aqui que certas particularidades sobre a maneira de contar são causa de dificuldades circunstanciais. a) Historiadores judeus, por exemplo, falam de certo reinado que, compreendendo um ano e parte de dois, é por eles considerado como sendo de três anos. ora, tanto podem ser dois anos e dez meses como um ano e dois meses. b) Algumas vezes eles fixam o principal número, omitindo o mais pequeno, como em Jz 20.35 (Vide *veja 46). c) Como acontecia freqüentes vezes, nas antigas monarquias, governarem os pais juntamente com os filhos, o tempo do reinado de cada um inclui, algumas vezes, o reinado do outro, e outras vezes o exclui. Diz-se, por exemplo, que Jotão reinou dezesseis anos (2 Rs 15.33) – todavia, no *veja 30 faz-se menção do seu vigésimo ano. Parece que, durante quatro anos, ele reinou com Uzias, que era leproso. Compare-se 2 Rs 13.1 a 10 e 24.8 com 2 Cr 36.9. De modo semelhante se pode explicar Dn 1.1 e Jr 25.1: Nabucodonosor era rei juntamente com seu pai quando Jerusalém foi cercada. d) Acontece também, não poucas vezes, que se adotam diferentes modos de contar com referência aos mesmos acontecimentos (*veja Gn 15.13 e Gl 3.17). Moisés fala de 400 anos desde o nascimento de isaque até ao Êxodo, ao passo que S. Paulo menciona 430 desde a vocação de Abraão até que a Lei foi dada no monte Sinai, fato este que ocorreu três meses depois do Êxodo. 2. Do Cativeiro ao Advento. o segundo período, compreendendo o tempo dos últimos profetas e encerramento do Cânon do Antigo Testamento e o intervalo antes do Advento, está definitivamente determinado pelos anais das várias nações. Acerca desta parte da cronologia não há, positivamente, dúvida alguma (*veja israel). Eras cronológicas. Deve-se acrescentar que, tendo em vista os sincronismos com a história profana no primeiro e segundo períodos, temos certas eras determinadas nos ‘Cânones’ seguintes: 1) Cânon Assiríaco Epônimo. Quatro anais diferentes foram descobertos, concordando entre si substancialmente, sendo as faltas de qualquer deles supridas pelos outros. os anos são contados pelos nomes dos dignitários anualmente nomeados, desde 893 até 669 antes de Jesus Cristo. A DATA conhecida de um eclipse total do Sol mencionado nestes anais (15 de junho, 763 a.C.) dá a chave do resto. 2) Em Babilônica de Nabonassar: 747 a.C. Nabonassar foi um rei de Babilônia, de quem nada mais se sabe do que o ter início no seu reinado o celebrado Cânon de Ptolomeu (um astrônomo egípcio do ii século da Era Cristã), o qual se prolonga desde 747 a.C. até 137 d.C. 3) As olimpíadas, ou períodos de quatro anos, que eram contados pelos gregos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cronometrar",
      "definicao": "Registrar de modo preciso, com o cronômetro, a duração de.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crucial",
      "definicao": "Muito importante.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crucificação",
      "definicao": "Método de execução usado pelos romanos no tempo do Novo Testamento. A pessoa a ser crucificada era pregada normalmente em dois travessões de madeira formando uma cruz. Um prego atravessava os dois pés e dois outros atravessavam cada pulso. Alguns criminosos condenados por crimes sérios eram crucificados.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "crucifixão",
      "definicao": "Bibliografia: Mckenzie, John L, Dicionário Bíblico,<br>\nEd Paulinas, 1983",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cruz",
      "definicao": "A crucificação era um método romano de execução, primeiramente reservado a escravos. Neste ato se combinavam os elementos de vergonha e tortura, e por isso este processo de justiçar os réus era olhado com o mais profundo horror. o castigo da crucificação começava com a flagelação, depois de o criminoso ter sido despojado dos seus vestidos. No azorrague muitas vezes os soldados fixavam pregos, pedaços de osso, e coisas semelhantes, podendo a tortura do açoitamento ser tão forte que às vezes o flagelado morria em conseqüência dos açoites. Geralmente a flagelação era efetuada estando o réu preso a uma coluna. No caso de Jesus, parece ter sido esse castigo infligido de modo brando, antes da sentença, com o fim de provocar a compaixão e conseguir isenção do novo atormentamento (Lc 23.22 – e Jo 19.1). Colocava-se, em geral, uma inscrição por cima da cabeça da pessoa (Mt 27.37 – Mc 15.26 – Lc 23.38 – Jo 19.19), em poucas palavras, exprimindo o seu crime. o criminoso levava a sua cruz ao lugar da execução. Jesus Cristo foi pregado na cruz, mas algumas vezes o paciente era apenas atado a esse instrumento de suplício, sendo certo que este último processo era considerado o mais penoso, visto como a agonia do criminoso era extraordinariamente prolongada. Entre os judeus, algumas vezes o corpo de um criminoso era dependurado numa árvore – mas não podia ficar ali durante a noite, porque era ‘maldito de Deus’, e contaminaria a terra (Dt 21.22, 23). Paulo aplica esta passagem a Jesus na sua epístola aos Gl 3.13, e dela podem achar-se ecos em At. 5.30 e 10.39 etc.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuasias",
      "definicao": "o mesmo que Quisi; hebraico: dom de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cube",
      "definicao": "hebraico: frutífero",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuche",
      "definicao": "hebraico: preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cum",
      "definicao": "cidade de Haderezer rei da Síria, significado ignorado; talvez signifique comando",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cumprir",
      "definicao": "ocorre freqüentes vezes no N.T a frase ‘para se cumprir’, ou ‘para que se cumprisse’ (Mt 2.15, 17,23 – 8.17 – 12.17). isto geralmente não quer dizer que aquelas pessoas que tomavam parte no acontecimento soubessem que estavam cumprindo uma profecia. o sentido, na maioria dos casos, deve ser, na realidade, o seguinte: ‘neste acontecimento se verificou o que foi dito pelo profeta…’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "currículo",
      "definicao": "Conjunto de dados concernentes ao estado civil, ao preparo profissional e às atividades anteriores de quem se candidata a um emprego.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cus",
      "definicao": "hebraico: trevas queimadura",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cusa",
      "definicao": "hebraico: malicioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cusã – risataim",
      "definicao": "o mais malicioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cusa-resataim",
      "definicao": "hebraico: duplamente malicioso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cusaias",
      "definicao": "arco do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuse",
      "definicao": "hebraico: preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cusi",
      "definicao": "escuro, preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "custódia",
      "definicao": "Guarda; proteção; lugar onde se conserva alguém detido",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuta",
      "definicao": "hebraico: preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cutelo",
      "definicao": "Instrumento cortante, semicircular de ferro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuxe",
      "definicao": "hebraico: preto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cuza",
      "definicao": "Era o procurador de Herodes Antipas, sendo Joana, sua mulher, uma das crentes que acompanhavam Jesus e os Seus discípulos (Lc 8.3). Ela foi também das que muito cedo se dirigiram ao sepulcro naquela manhã da ressurreição (Lc 24.10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cynthia",
      "definicao": "Um dos nomes da deusa Diana ou Artêmis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}