{
  "C": [
    {
      "termo": "calabouço",
      "definicao": "(Jr 37.16.) o cárcere de Jeremias era, provavelmente, um subterrâneo (v. 38.6), no meio do pátio interior da casa, com recessos abobadados em volta, onde os prisioneiros eram colocados (*veja Prisão).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calai",
      "definicao": "depreciado pelo Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calal",
      "definicao": "hebraico: acabado, perfeição",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calamitoso",
      "definicao": "Que traz, ou em que há calamidade; catastrófico.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calano",
      "definicao": "grego: cana Ct 4.14",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calcanhar",
      "definicao": "Ter os calcanhares descobertos significava vergonha, desprezo, cativeiro e aflição (Jr 13.22). Levantar o calcanhar, dar pontapé, e pagar o bem com o mal, como fez Judas (Sl 41.9 – Jo 13.18). os homens são apanhados pelos calcanhares num laço, quando o mal os surpreende (Jo 18.9). o cumprimento da profecia ‘tu lhe ferirás o calcanhar’ (Gn 3.15), provavelmente deve ver-se nos sofrimentos infligidos a Jesus Cristo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calção",
      "definicao": "Em certas ocasiões, especialmente no dia da expiação, o sacerdote oficiante tinha de usar calção, que cobria o corpo ‘da cintura às coxas’ (Êx 28.42), quando entrava no lugar santo. Eram, também, usados pelos sacerdotes quando realizavam os sacrifícios.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calcol",
      "definicao": "sustentáculo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caldéia",
      "definicao": "Província situada ao sul de Babilônia, na parte mais baixa do rio Eufrates – ao ocidente do rio Tigre – era o limite do deserto da Arábia e estendia-se até ao golfo Pérsico. Nos tempos do Antigo Testamento era cortada por numerosos canais, sendo aqueles sítios muito povoados, e muito férteis. Hoje é uma terra deserta. A sua superfície compreendia 640 km. de comprimento, por 160 km. de largura em média. Empregava-se a palavra Caldéia num sentido mais lato para significar a Babilônia, e mesmo os domínios do império, por causa da supremacia que os caldeus tinham alcançado sobre aqueles povos (Ed 5.12). Foi da Caldéia (Ur dos caldeus) que Abraão, chamado por Deus, emigrou (Gn 11.28), e da Caldéia vieram aquelas tropas que saquearam Jó (Jó 1.17). o nome Caldéia era, evidentemente, usado pelo de Babilônia (2 Rs 25.5,10,13 – 2 Cr 36.17 – is 13.19 e 48.20 – Jr 50.1,8,10 e 51.35 – Ez 11.24 – 12.13 – 16.29 – 23.15,16). (*veja Babilônia.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caldeus",
      "definicao": "Eram, primitivamente, uma tribo que vivia em grandes regiões pantanosas, nas embocaduras do Tigre e do Eufrates, ao sul da Babilônia. Esta tribo estava destinada a exercer importante influência na vida do povo babilônio. No governo de Merodaque-Baladã, eles apoderaram-se de Babilônia (721 a C.) – mas, passados doze anos, foi Merodaque forçado a fugir, perseguido pelos invasores da Assíria – e, embora voltasse à cidade de Babilônia, foi isso apenas por pouco tempo. Senaqueribe assolou o país da Babilônia a ferro e fogo, tornando-se o império um apanágio da coroa da Assíria. Todavia, é provável que Nabucodonosor e sua família fossem de geração caldaica. Certamente os caldeus alcançaram uma situação proeminente na Babilônia, usando-se o seu nome para designar os habitantes de todo o pais. É provável que os caldeus pertencessem à raça semítica. Aqueles do livro de Daniel eram simplesmente ‘astrólogos’. Desde os tempos mais remotos foi a Babilônia, isto é, a Caldéia no sentido mais largo da palavra, o pais da astrologia, e os indivíduos que a praticavam eram altamente considerados. Um astrólogo foi elevado por Senaqueribe ao trono da Babilônia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calebe",
      "definicao": "Filho de Jefoné (Nm 13.6). Um dos dozes espias que, um de cada tribo, foram enviados à terra de Canaã para examiná-la acontecendo este fato no segundo ano do Êxodo. Calebe representava a tribo de Judá. Ele e Josué foram os únicos que voltaram com boas notícias acerca do país que iam habitar, e esse seu otimismo desagradou tanto ao povo israelita, com medo de efetuar a conquista de Canaã, que por pouco não foram apedrejados. Deus castigou a rebeldia do povo, determinando que, dos israelitas de vinte anos de idade para cima, apenas Josué e Calebe teriam permissão de entrar na terra prometida. Quando Calebe era de oitenta e cinco anos de idade, ele reclamou a posse da terra dos enaquins, Quiriate-Arba ou Hebrom, e a vizinhança do país montanhoso (Js 14). Ele expulsou de Hebrom os três filhos de Enaque, e deu a sua filha Acsa a seu irmão mais novo otniel, como recompensa por ter tomado Quiriate-Sefer (isto é Debiri (Js 15.14 a 19 – Jz 1.11 a 15). Crê-se que Calebe era cananeu por nascimento, tendo sido a tribo dos quenezeus, à qual ele pertencia, incorporada na de Judá (Js 14.6,14).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caled",
      "definicao": "Aquele que é imortal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cálice",
      "definicao": "Segundo o costume dos judeus, nos seus sacrifícios de ação de graças, o anfitrião tomava um cálice de vinho na mão, e em palavras solenes rendia graças e louvores a Deus pelos benefícios recebidos, naquela ocasião especial, e passava depois o cálice a todos os convidados, cada um dos quais bebia dele. o Salmista refere-se a este costume em Sl 116.13 – nosso Salvador, na célebre reunião em que se despedia dos Seus discípulos, seguiu a mesma prática. S. Paulo, em 1 Co 10.16, faz referência ao uso do ‘cálice de bênção’. É, algumas vezes, uma expressão eufêmica por ‘amaldiçoar’, e assim se acha traduzida em Jó 1.5,11 e 2.5,9.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calil",
      "definicao": "Amigo íntimo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calisto",
      "definicao": "O mais belo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calixto",
      "definicao": "O mais belo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calmom",
      "definicao": "haste de trigo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calné",
      "definicao": "fortaleza de Ana",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caluniador",
      "definicao": "diabo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calvário",
      "definicao": "Três dos evangelistas conservam o nome aramaico do lugar onde Jesus foi crucificado, isto é, Gólgota (a caveira), e acrescentam a interpretação – ‘Lugar da Caveira’ (Mt 27.33 – Mc 15.22 – Jo 19.17). Lucas omite isto, e mais simplesmente diz: ‘Quando chegaram ao lugar chamado Calvário, ali o crucificaram’ (Lc 23.33). Na Vulgata, e traduções da Vulgata, adota-se o termo latino Calvário, que é empregado como nome próprio, ‘o lugar que se chama Calvário’. E é este o nome pelo qual é mais conhecido em Portugal e no Brasil o sítio da crucificação de Jesus Cristo (*veja Gólgota).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calvicie – calva",
      "definicao": "A calvície natural nãoé muito comum no oriente, e quando, porventura, ocorre em alguém, dá esse fato ocasião a ser ridicularizada a pessoa calva. Eliseu foi um dia insultado por uns rapazes (não meninos) de Betel, mas não se trata tanto de uma ofensa pessoal, como de um ato praticado contra o representante da religião de Jeová, pois deve-se considerar que Betel era um dos principais lugares de idolatria na Palestina. Durante o tempo de luto deixavam crescer muito o cabelo – no Egito, pelo contrário, em casos semelhantes, geralmente era tirada a cabeleira. o povo das nações circunvizinhas, e as mulheres árabes em particular, cortavam o cabelo, como sinal de grande aflição – mas isso era proibido aos israelitas (Lv 19.27 – Dt 14.1). os nazireus cortavam rente o cabelo por virtude do voto que faziam (At 18.18), e freqüentemente se faz alusão a esse fato nas Escrituras (Mq 1.16 – Jr 47.5). os pagãos ofereciam, muitas vezes, o cabelo aos seus deuses, como oferta de valor, porque, depois do sangue, era considerado como a sede da força e da vida. Esta oferta do cabelo, que era um ato meramente pessoal e particular, foi a origem da tonsura monacal. o corte do cabelo era proibido às mulheres pela opinião pública, no tempo de S. Paulo (1 Co 11.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calvinista",
      "definicao": "Baseado no sistema teológico protestante exposto pelo teólogo Calvino.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "calvino",
      "definicao": "Aquele que é meio calvo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cama",
      "definicao": "As camas, no oriente, sempre foram de uma forma mais simples do que na Europa. os colchões, ou colchas estofadas, eram usados para dormir, sendo colocados sobre o divã que era uma pequena elevação, no sobrado do quarto, e que se achava coberto de um tapete no inverno e de uma fina esteira no verão. Fazia-se uso de almofadas em lugar de travesseiros. Estas camas não se conservavam feitas, sendo enrolados os colchões e colocados num armário até à noite. E por esta razão se compreendem melhor as palavras de Jesus, dirigidas ao paralítico: ‘toma o teu leito’ (Mt 9.6). o divã tinha uma subida de vários degraus, e servia para as pessoas se sentarem durante o dia, sendo o canto o lugar de honra (Am 3.12). No verão era suficiente cobri-lo com um delgado cobertor, ou mesmo com qualquer peça de vestuário exterior, que se usava de dia (1 Sm 19.13). Quando as pessoas eram pobres, esse vestuário era, geralmente, o que lhe servia de cama – e por isso a lei providenciava para que não fosse conservado em penhor depois do pôr do sol (Dt 24.13). (*veja Quarto de Cama.).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "câmaras",
      "definicao": "Compartimento ou aposento de uma casa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cambas",
      "definicao": "Cada uma das peças curvas das rodas de um veículo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cambial",
      "definicao": "Relativo ao câmbio; papel representativo de valor em moeda estrangeira.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cambista",
      "definicao": "Todo o israelita, rico ou pobre, que tivesse chegado aos vinte anos, ou já passado essa idade, devia pagar na casa do sagrado tesouro, quando se fazia o recenseamento da população, a metade de um siclo, como oferta ao Senhor (Êx 30.13 a 15). os cambistas que Jesus expulsou do templo (Mt 21.12 – Mc 11.15 – Jo 2.15) eram aqueles negociantes que forneciam os meios ciclos, pelo qual podiam exigir um certo ágio, aos judeus de todas as partes do mundo, que, vindo a Jerusalém durante as grandes festividades, tinham de pagar o seu tributo ou o dinheiro do resgate em moeda hebraica. Também se recorria a esses cambistas para fins gerais do câmbio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cambotas",
      "definicao": "Parte circular das rodas dos carros onde se prendem os raios e sobre a qual é fixado o aro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "camelo",
      "definicao": "o mais valioso de todos os animais nas desertas regiões do oriente. os camelos serviam para levar pessoas (1 Sm 30.17), para transportar cargas, e para puxar carros (is 21.7). os camelos pequenos podem com uma carga de 800 arratéis, e os grandes com meia tonelada. Assim carregados, eles percorrem 45 a 60 km por dia, num andamento regular de cerca de cinco quilômetros por hora. o grande valor do camelo é poder ele estar sem comer e sem beber por um longo período de tempo, não lhe fazendo mal essa falta de alimentação. É sabido que eles podem viajar uns dez dias sem necessidade de beber. o camelo da Arábia é dotado de uma série de bolsas d”água que guarnecem o primeiro estômago, podendo, assim, levar consigo, como reserva, perto de sete litros d”água. A sua corcova é composta de gordurosas células, o que representa uma reserva de alimento, aumentando o seu volume quando o animal se acha bem tratado, e trabalha pouco, enrugando-se quando tem trabalho pesado e má alimentação. A carne do camelo era alimento proibido pela Lei, porque, embora o camelo seja animal ruminante, não tem unhas fendidas (Lv 11.4 – Dt 14.7). o seu leite é muito usado. Jacó preparou um presente, incluindo trinta camelas de leite, para Esaú (Gn 32.15). o pêlo do camelo, tecido em pano, era usado para fazer as sacolas do selim, tendas, e a roupa simples do deserto. João Batista tinha um vestido de pêlos de camelo, o vestido de profeta (Mt 3.4 – Mc 1.6 – *veja 2 Rs 1.8 e Zc 13.4). Faziam-se com a pele do camelo tendas, escudos, arneses e baús. os aparelhos de um camelo constavam de uma grande sela de madeira, em volta da corcova, e sobre a qual se prendia um tapete, e um pano de lã. Sentam-se em cima os homens com as pernas cruzadas, mas as mulheres e crianças são levadas dentro de uma leve armação de madeira suspensa como um cesto grande sobre os lados da sela. A proverbial expressão ‘é mais fácil passar um camelo pelo fundo de uma agulha’ (Mt 19.24) está perfeitamente em harmonia com a linguagem oriental: não se sabe bem se ‘o fundo da agulha’ era a pequena porta de um portão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "camila",
      "definicao": "Aquela que nasceu livre ou que veio de ilustre família",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "camilo",
      "definicao": "Aquele que nasceu livre, ou de ilustre família",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caminho",
      "definicao": "Esta palavra aparece na Bíbliano sentido de via, de estrada (Gn 16.7 – Nm 14.25 – Mc 10. 32). Muitas vezes o termo ‘caminho’ significa os simples hábitos da vida – ‘endireitai os vossos caminhos’ – ‘todo ser vivente havia corrompido o seu caminho na terra’ (Gn 6.12 – 19.31 – Jr 32.19). ‘Caminho do Senhor’ quer dizer o que Ele é em relação a nós: ‘os meus pensamentos não são os vossos pensamentos, nem os vossos caminhos os meus caminhos’ (is 55.8). ir ‘pelo caminho de todos os da terra’ (Js 23.14) significa estar para morrer, na sua viagem para a sepultura. Caminho duro representa o caminho dos pecadores (Jz 2.19). Jesus Cristo é chamado o Caminho (Jo 14.6), pois que é por Ele somente que os crentes obtêm a comunicação com o Pai. Estas expressões ‘o Caminho’, ‘este Caminho’, usavam-se a respeito da crença e prática cristãs (At 9.2 – 19.9,23 – 22.4 – 24.14,22), talvez para contrastar com o sistema judaico de regras para a vida diária, chamadas Halacote ou Caminhos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caminho dum dia",
      "definicao": "As codornizes foram espalhadas pelo arraial até à distância de 25 a 32 km. que era o caminho de um dia (Nm 11.31). o caminho de um dia de sábado (Mt 24.20 – At 1.12) eram 1400 metros, distância que podia ser percorrida sem quebrar a lei (Êx 16.29).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "camita",
      "definicao": "Descendentes de Cã, filho de Noé.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "camos",
      "definicao": "Deus dos moabitas e dos amonitas, cujo culto foi introduzido em Judá por Salomão, e abolido por Josias (Nm 21.29 – 1 Rs 11.7 – 2 Rs 23.13 – Jr 48.7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "campainha",
      "definicao": "As campainhas em forma de discos ou címbalos de metal eram instrumento muito antigo, ainda que a primeira menção que delas se faz na Escritura é do tempo de Moisés. No livro de Êxodo, 28.33, se diz a respeito do sumo sacerdote que as bordas inferiores do seu vestido deviam ser ornamentadas de campainhas de ouro, a fim de que a sua presença pudesse ser notada quando ele entrasse no Santo Lugar diante do Senhor, e quando saísse, para que não morresse. Uma campainha era, também, sinal de vitória, e no decorrer do tempo veio a fazer parte do equipamento de um cavalo de batalha. A este costume alude o profeta Zacarias, quando, ao anunciar a mudança que se devia operar na aceitação universal da verdadeira religião, ele diz: ‘Naquele dia será gravado nas campainhas dos cavalos: Santo ao Senhor’ (Zc 14.20). Era comum entre os pagãos o uso das campainhas nas suas cerimônias religiosas. Pensava-se que o som era bom para todas as espécies de expiação e purificação, tendo influência sobre as almas dos mortos. As campainhas eram também tocadas com o fim de exorcizar ou afugentar os demônios. Havia, igualmente, o costume, nalguns templos pagãos, de chamar o povo por meio de toques de campainha, para assistir ao sacrifício. Era isto feito regularmente pelos sacerdotes de Persefom em Atenas. Daí a origem das campainhas nas igrejas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "campeia",
      "definicao": "Prevalecer; dominar; imperar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "campo",
      "definicao": "Significa esta palavra, na Bíblia, uma terra meramente cultivada – ou limitada extensão de terreno (Gn 23.13,17 – is 5.8) ou toda herança de um homem (Lv 27.16 – Rt 4.5 – Jr 32.9,25). A ausência de valados tornava os campos expostos ao dano feito pelos animais desgarrados (Êx 22.5). o ‘campo fértil’, em Ez 17.5, significa uma terra para plantação de árvores – muitas vezes, porém, é uma tradução da palavra hebraica Carmel, como em is 10.18. Vilas sem muros, e casas espalhadas eram tidas como campos aos olhos da Lei (Lv 25.31).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "campo do oleiro",
      "definicao": "Pensou-se que este lugar havia recebido esse nome por estar em conexão com a olaria que havia em Jerusalém (is 30.14), ou talvez, por virtude da casa do oleiro, a que se refere Jeremias (18.2). Este pedaço de terreno foi comprado com o dinheiro da traição, aquele dinheiro que Judas devolveu aos sacerdotes – e fez-se naquele lugar um cemitério para sepultura dos judeus estrangeiros (Mt 27.7,10).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cana",
      "definicao": "As palavras hebraicas traduzidas por cana são termos genéricos, que se aplicam a uma certa variedade de vegetais, como canas, juncos, tábuas, etc. o cesto onde Moisés foi posto (Êx 2.3) teria sido feito de juncos ou outras plantas que crescem na água (Jn 2.5). As palavras de Jó 8.11: ‘Pode o papiro crescer sem lodo? ou viça o junco sem água?’ referem-se à vegetação dos pântanos. Em Jó 41.2,20 trata-se de cordas de junco e de juncos a arder. Não há dúvida de que em alguns casos o papiro é especialmente significado. Mais de vinte variedades de juncos, e umas trinta de caniços, crescem na Palestina, incluindo o papiro, que é uma espécie de cana alta, com uma grande panícula de fiorinhas, partindo os pedúnculos da parte superior da haste. Alcança uma altura de três a quatro metros, com um diâmetro de cinco a oito centímetros na base. Para fazerem papel do papiro, tiravam os folhelhos, sendo depois a simples haste cortada em tiras, que eram postas ao comprido sobre uma peça plana de madeira, sendo unidas com alguma espécie de cola, e tudo depois comprimido de modo a formar um todo compacto.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}