{
  "C": [
    {
      "termo": "cana aromática",
      "definicao": "(is 43.24 – Jr 6.20). Talvez seja o cálamo de bom cheiro, que era oferecido no ritual assírio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caná da galiléia",
      "definicao": "Cidade, ou vila, notável pelo fato de ter sido ali que se operou o primeiro milagre de Jesus Cristo (Jo 2.1 a 11 – 4.46), realizando o Salvador, mais tarde, no mesmo lugar, outro sinal maravilhoso (Jo 4.54). Era, também, a terra natal do apóstolo Natanael (Jo 21.2). Nenhuma dessas passagens nos pode indicar de uma maneira precisa a situação de Caná. o que se pode depreender do que está escrito é que aquela povoação não ficava muito longe de Cafarnaum (Jo 2.12 – 4.46). investigações recentes tendem mais a identificá-la com Curbete Caná, que fica 1õ km ao norte de Nazaré, do que com Queque Quená, que está apenas 5 km ao nordeste.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "canaã",
      "definicao": "Baixo, plano. 1. Quarto filho deCão (Gn 10.6 – 1 Cr. 1.8), progenitor dos vários povos que antes da conquista dos israelitas, se tinham estabelecido no litoral da Palestina, ocupando, de um modo geral, todo o país ao ocidente do rio Jordão (Gn 10.15). Uma maldição foi lançada sobre a terra de Canaã, em virtude do procedimento pouco respeitoso de Cão para com seu pai Noé (Gn 9.20 a 27). 2. o nome de Canaã é, algumas vezes, empregado por ‘terra de Canaã’.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "canaã (terra de)",
      "definicao": "Em Sf 2.5 e em Mt 15.22, a terra de Canaã se restringe à parte marítima da Filístia e da Fenícia, e essa parte, sendo a mais baixa de todo o país, está em harmonia com a significação da palavra Canaã (terra Baixa), mas a sua aplicação era extensiva a toda a região ao ocidente do rio Jordão e do mar Morto, entre estas águas e as do Mediterrâneo. A língua de Canaã (is 19.18), isto é, a fenícia, tinha grande semelhança com a hebraica dos israelitas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cananeus",
      "definicao": "Esta designação é usada em sentido restrito, e também em sentido lato. implica ou a tribo que habitava uma particular porção da terra ao ocidente do Jordão antes da conquista, ou o povo que habitava, de uma maneira geral, todo o país de Canaã. Quanto à sua significação restrita: a região baixa da parte ocidental compreendia as planícies que ficam entre a praia do Mediterrâneo e a base dos montes de Benjamim, de Judá, e de Efraim, a planície de Filístia do sul, e de Sarom entre Jafa e o Carmelo, a grande planície de Esdrelom, junto à baía de Aca, a planície da Fenícia, contendo Tiro, Sidom, e todas as outras cidades daquela nação, e finalmente, o vale do Jordão, que se estendia desde o mar de Genesaré até ao sul do mar Morto, cerca de cento e noventa quilômetros de comprimento, por treze a vinte e dois quilômetros de largura. A tribo cananéia habitava a costa desde Sidom até Gaza, e dali até à extremidade sul do mar Morto (Gn 10.18,19). os carros, que constituíam uma parte importantíssima dos seus exércitos (Js 17.16 e Jz 1.19 e 4.3), em nenhuma parte podiam ser conduzidos a não ser nas planícies. Eram estes terrenos planos a parte mais rica do país. Na sua significação mais ampla, o termo ‘cananeus’ incluía todos os habitantes não israelitas da terra, antes da conquista.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "candeeiro",
      "definicao": "Foi ordenado a Moisés que fizesse um candeeiro ou candelabro para o tabernáculo, como se acha descrito em Êx 25.31 e 37, e 37.17 a 24. Assim como o castiçal de Moisés simbolizava a luz da lei, do mesmo modo os candeeiros se tornaram símbolos do Espírito, da igreja, e de testemunhos (Zc 4 – Ap 2.5 e 11.4). o candeeiro estava colocado na parte meridional do primeiro compartimento do tabernáculo, sendo essa parte um símbolo da região celestial. No templo de Salomão, em lugar do candeeiro do tabernáculo, havia dez castiçais de ouro, semelhantemente trabalhados, cinco à direita e cinco à esquerda (1 Rs 7.49 – 2 Cr 4.7). Estes candeeiros foram levados para Babilônia (Jr 52.19). Quando Jesus Cristo exclamou, ‘Eu sou a luz do mundo’ (Jo 8.12), a comparação foi provavelmente sugerida pelos dois grandes candeeiros de ouro que se achavam acesos no chamado pátio das mulheres durante a Festa dos Tabernáculos, iluminando toda a cidade de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "candeia",
      "definicao": "Pequeno aparelho de iluminação, sustentado por um prego e abastecido com óleo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "candido",
      "definicao": "Aquele que é puro, ingênuo, inocente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caniço",
      "definicao": "Vara para pescar (bambu)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cânon das santas escrituras",
      "definicao": "A aplicação do termo cânon ao conjunto dos livros, que constituem as Escrituras do Antigo e Novo Testamento, somente se fez pelo fim do quarto século, quando todo o Novo Testamento se apresenta reconhecido pelas igrejas. Mas a idéia se derivou da coleção das Sagradas Escrituras judaicas, já fixadas e completas no princípio da era cristã. A. Cânon do Antigo Testamento. os livros que encerra: o Antigo Testamento contém trinta e nove livros, agrupados segundo o assunto. Há os cinco livros da Lei – doze de História, cinco de Poesia – dezessete de Profecia. Esta disposição provém da Vulgata Latina, que, por sua vez, se baseia na versão grega dos Setenta, assim chamada por terem sido setenta os tradutores. Quando nos referimos a esta tradução grega, dizemos a versão dos LXX. Todavia, as Escrituras hebraicas compreendem somente vinte e quatro livros. É porque se considera como um só livro cada grupo dos seguintes: os dois de Samuel, os dois dos Reis, os dois das Crônicas, Esdras e Neemias, os doze profetas menores. Por uma classificação posterior ficou reduzido o número a vinte e dois livros, para corresponder, certamente, ao número de letras do alfabeto hebraico, aparecendo o livro de Rute ligado ao dos Juizes, e as Lamentações ao livro de Jeremias. o agrupamento das Escrituras hebraicas é, provavelmente, significativo da história do Cânon do Antigo Testamento. 1. Lei (Torá) – Gênesis, Êxodo, Levítico, Números, Deuteronômio. 2. Profetas: primeiros – Josué, Juizes, Samuel, Reis – últimos – isaías, Jeremias, Ezequiel e os Doze. 3. Escritos (Quetubim na versão dos LXX são os hagiógrafos, ou escritos sagrados). a) Livros Poéticos: Salmos, Provérbios, Jó. b) Megilote (Rolos, que eram lidos, cada um em separado, nas cinco grandes festividades judaicas) – Rute, Cantares de Salomão, Eclesiastes, Lamentações, Ester. c) Daniel, Esdras, Neemias, e Crônicas. Deve notar-se que somente a primeira divisão, a Lei, corresponde ao agrupamento da Vulgata Latina. os ‘Profetas’ incluem quatro livros históricos, e o próprio titulo da terceira divisão, os ‘Escritos Sagrados’, sugere o caráter miscelâneo dos assuntos. A versão dos LXX, que em geral é citada pelos escritores do N.T., contém quatorze livros além dos das Escrituras hebraicas. o excesso dos livros gregos sobre os hebraicos é representado pelos livros apócrifos. B. Cânon do Novo Testamento. Livros que encerra: A ordem dos vinte e sete livros do Novo Testamento é derivada da Vulgata Latina. E acham-se assim agrupados: a) os quatro Evangelhos e o livro histórico dos Atos. b) A série das quatorze epistolas de S. Paulo, terminando com a epistola aos Hebreus. c) As sete epístolas universais. d) Apocalipse. A ordem tradicional é particularmente infeliz com respeito aos escritos paulinos, que parecem ter sido geralmente dispostos segundo o seu comprimento e importância. Se esta disposição pudesse, dalgum modo, justificar-se por se tratar de inspiradas ‘Epístolas’, devia pensar-se em que, primeiramente, foram cartas, chamando-se depois epístolas, quando se incluíram no Cânon, e como cartas tinham um lugar marcado na sua relação com a vida e ministério de S. Paulo. A sua ordem cronológica é, realmente, de grande importância para inteira compreensão de cada uma das epístolas e pode ser determinado com mais ou menos certeza, este agrupamento: Segunda viagem missionária: (Gálatas), 1 e 2 aos Tessalonicenses. Terceira viagem missionária: (Gálatas), 1 e 2 aos Coríntios (Gálatas), Romanos. Quando Paulo estava na prisão: Epístolas aos Efésios, aos Colossenses, e a Filemom – Epístola aos Filipenses. Depois da (primeira) Prisão: Epístolas a Tito – 1 Timóteo – 2 Timóteo. A literatura do N.T. compreende, então, os quatro Evangelhos, ou uma narrativa da vida, morte e ressurreição de Jesus Cristo – a história da igreja primitiva, tratando de um modo especial da obra de S. Paulo, uma coleção de vinte e uma Epístolas Apostólicas – e o Apocalipse. Estes escritos constituem, de fato, o Cânon do N.T.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "canonização",
      "definicao": "Processo que levou ao reconhecimento dos livros que compõem a Bíblia como realmente inspirados por Deus.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cantares",
      "definicao": "CÂNTiCoS DE SALoMÃo. o assunto deste Cântico é a mútua afeição e ternuras entre esposo e esposa. Tem sido objeto de muita discussão saber quem é o autor e quando foi escrito. A voz universal da antigüidade atribui o livro a Salomão, e a prova interna mostra conformidade com o tempo e a vida desse rei. Esteve sempre no Cânon mas não é citado no N.T. Temos de considerar Cantares de Salomão como uma bela manifestação dos sentimentos amorosos, que o Criador implantou na nossa alma . Mais do que isto, porém, devemos ainda dizer. As afetuosas relações entre o homem e sua mulher são referidas em muitas passagens das Escrituras para demonstrar a união entre Jeová e o Seu povo escolhido. Nesta conformidade, os judeus sempre compreenderam os Cantares de Salomão num sentido figurativo. Do mesmo modo os comentadores cristãos de todos os tempos têm considerado este poema como uma expressiva pintura de amor que existe entre o Salvador e Sua igreja, descrevendo convenientemente a fidelidade e perpetuidade da sua união. E, quando a esta luz se vê o poema, parece, então, ser uma valiosa percepção da verdade divina. É, certamente, no objeto geral do poema que devemos procurar a sua significação mística. De maneira alguma devemos tentar a interpretação simbólica de todas as pequenas circunstâncias mencionadas. o poema Cantares de Salomão acha-se na forma de diálogo: os principais interlocutores são o rei Salomão e a sua noiva, havendo, também, um coro de virgens, e manifestando-se outros espectadores. As partes do poema podem considerar-se da seguinte maneira: l. introdução, fazendo conhecer o mútuo amor do noivo e da noiva (termina esta parte em 2.7) – 2. A visita do noivo e o sonho da noiva (termina em 3.5) – 3. os desponsórios reais (acabam em 5.1) – 4. Um sonho de afastamento e tristeza, seguindo-se uma renovação de amor (o fim desta cena é em 6.9) – 5. Alegria do amor conjugal (acaba a cena em 8.4) – 6. o noivo visita a casa da Sulamita e há, então, uma feliz revista dos tempos passados (termina em 8.14). Como geralmente acontecia nos antigos poemas, não há alíneas no Cântico que indiquem a mudança de cena e de personagens. Conhecem-se essas mudanças em parte pelo sentido, mas principalmente pelo uso no original dos pronomes do gênero masculino ou feminino, da segunda ou terceira pessoa. Quando não se observa esta distinção nas traduções, o poema fica obscuro. Todavia, em algumas edições da Bíblia, acham-se indicadas as diferentes cenas e personagens.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cântaro",
      "definicao": "Jarro ou vaso grande para guardar líquidos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "canto do campo",
      "definicao": "Segundo a Lei, o canto dos campos não devia ser completamente ceifado, pois isso fazia parte da provisão para os pobres (Lv 19.9). os constantes queixumes dos profetas com respeito a serem defraudados os pobres (is 10.2 – Am 5.11 – 8.6) parecem mostrar que essa disposição da Lei tinha perdido a sua força na prática. Aos hebreus era proibido cortar os ‘cantos’, isto é, as extremidades do cabelo e das suíças em volta das orelhas (Lv 19.27 – 21.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "canzil",
      "definicao": "Canil; cada um dos paus presos aos tirantes ou por baixo da canga, entre os quais se meteo pescoço do boi ou do cavalo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cão",
      "definicao": "1. Um dos filhos de Noé, talvez o mais novo (Gn 5.32). É possível que o nome signifique crestado ou preto, sendo esta qualidade peculiar aos povos tidos como seus descendentes, por Cuxe seu filho mais velho – e esses povos são: os assírios, os babilônios, os cananeus, os sidônios, os egípcios, e os líbios (Gn 10.6). os descendentes de Cão, em geral foram, muitas vezes, uma raça marítima, e mais depressa podiam ser civilizados do que os seus irmãos pastores das outras duas famílias. os primeiros grandes impérios da Assíria e do Egito foram fundados por ele – e muito cedo as repúblicas de Tiro, Sidom e Cartago se distinguiram pelo comércio desse povo. Mas também mais depressa viram a sua decadência. o Egito, que era uma das primeiras nações, tornou-se a última e ‘o mais humilde dos reinos’ (Ez 29.15), tendo estado sucessivamente sujeito aos descendentes de Sem e de Jafé e o mesmo acontecendo com outros ramos da descendência de Cão. Na referência que se faz em Sl. 78.51 e 105.23 à ‘terra de Cão’, o país assim designado é o Egito. Em 1 Cr 4.40 a significação é talvez a dos antigos cananeus. (*veja Cuxe, Canaã, Mizraim.) 2. Quente: Sitio da vitória de Quedorlaomer sobre os zuzins (Gn 14.5).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "capacete",
      "definicao": "o capacete que os israelitas usavam era na forma de uma carapuça com peças que cobriam as orelhas e o pescoço. Era de bronze ou metal amarelo. os capacetes que Uzias forneceu ao seu grande exército (2 Cr 26.14), eram do mesmo metal, bem como os de Saul e Golias (1 Sm 17.5,38). Estes capacetes de bronze eram usados somente pelos principais guerreiros, sendo o simples soldado, segundo parece, provido de carapuças enchumaçadas, com hastes de metal, ou então de barretes feitos de feltro ou de couro. os heteus usavam capacetes mais largos para cima, do que os usados comumente, ao passo que os oficiais da Assíria os usavam altos e em ponta.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "capadócia",
      "definicao": "Província oriental da Ásia Menor, limitada ao sul e oriente pela cordilheira do Tauro, e pela corrente superior do Eufrates. Nos tempos primitivos estendia-se mais para o Norte, até ao mar Negro – mas, no tempo dos apóstolos, achava-se dividida em duas províncias romanas, Ponto e Capadócia, achando-se esta perto do monte Tauro. É uma região elevada e plana, cortada por cadeias de montanhas, famosa pelos seus pastos para criação de gado, sendo, também, rica em searas. A sua metrópole era Cesaréia, situada perto do monte Argeu, a mais alta montanha da Ásia Menor. Alguns judeus da Capadócia achavam-se em Jerusalém entre os ouvintes do primeiro sermão de Pedro (At 2.9) – e alguns dos cristãos ali residentes pertenciam ao número dos leitores da sua primeira epístola (1 Pe 1.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "capitéis",
      "definicao": "Coroamento do fuste (tronco da coluna entre a base e o capitel) de uma coluna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "capitel",
      "definicao": "Coroamento do fuste (haste, cabo) duma coluna",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caráter",
      "definicao": "Em psicologia, “o conjunto de qualidades e atitudes que configuram o modo de ser de uma pessoa”. Ao próprio do temperamento, que são as disposições herdadas, acrescenta as características adquiridas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caravançará",
      "definicao": "Grande abrigo, para hospedagem gratuita de caravanas, e que de ordinário consta de quatro pavilhões em volta de um pátio.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carbunculo",
      "definicao": "pedra preciosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carca",
      "definicao": "terreno profundo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carcás",
      "definicao": "águia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carcor",
      "definicao": "terreno mole e plano",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cardo",
      "definicao": "Planta espinhosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caréa",
      "definicao": "calvo",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carecer",
      "definicao": "Não ter, não possuir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caridade",
      "definicao": "amor ao próximo, benevolência, bondade, compaixão, esmola, beneficência.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carina",
      "definicao": "Aquela que tem graça, delicadeza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carine",
      "definicao": "Querida, amada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carla",
      "definicao": "Fazendeira, viril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carlo",
      "definicao": "Fazendeiro, viril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carlos",
      "definicao": "Fazendeiro, viril",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmelo",
      "definicao": "Lugar bem coberto de vegetação l. Uma montanha que nos fornece notável e característica feição de Canaã. Entra no mar Mediterrâneo formando um grande promontório, e estende-se pela terra dentro, quase em linha reta, numa distância de mais de 19 km. para o sueste, terminando repentinamente num despenhadeiro. Forma como que uma barreira entre a planície marítima de Sarom ao sul e as terras interiores de Esdrelom ao norte. o monte Carmelo é formado de pedra calcária dura, abundante em cavernas. Na montanha são, por vezes, encontradas pedras redondas, conhecidas pelo nome de ‘melões de Elias’. São, realmente, o que os geólogos chamam ‘geodos’. o carmelo acha-se ainda revestido daquela excelente vegetação que sugeriu aos profetas algumas das suas favoritas ilustrações (is 33.9 – Mq 7.14). o carmelo coube à tribo de Aser (Js 19.26) – e o rei de ‘Jacanã, ou Jocneão do Carmelo’ era um dos chefes cananeus, que foram derrotados por Josué (12.22). o monte Carmelo é, para nós, muito interessante pela sua conexão com a história dos dois grandes profetas de israel – Elias e Eliseu. Foi ali que Elias desconcertou os profetas de Baal, levando de novo o povo de israel à obediência ao Senhor. Deu-se este acontecimento na extremidade oriental da cordilheira. Deste sítio devia ser distintamente visível a cidade de Jezreel onde estavam o palácio de Acabe e o templo de Jezabel. E na base da montanha claramente se via o tortuoso leito do Quisom. Depois da mortandade subiu Elias ao cume do Carmelo, ali orando pela desejada chuva (1 Rs 18.17 a 46). Foi, também, no monte Carmelo que Elias fez descer fogo do céu, que consumiu por duas vezes os cinqüenta soldados com o seu capitão, que o rei Acazias tinha mandado ali para prender o profeta, em virtude de ter este feito parar os seus mensageiros que iam consultar Baal-Zebube, deus de Ecrom (2 Rs l.9 a 15). Depois de Elias ser elevado ao céu, foi Eliseu ao monte Carmelo, mas somente uma vez – recebeu ali a sunamita, aquela consternada mãe, cujo filho lhe foi restituído vivo (2 Rs 4.25). 2. Cidade na região montanhosa de Judá (Js 15.55), e que nos é familiar por ter sido a residência de Nabal (1 Sm 25) e a terra natal da predileta esposa de Davi, a carmelita Abigail (1 Sm 27.3 – 1 Cr 3.1). Foi este, sem duvida, o lugar, onde Saul levantou um monumento depois de ter alcançado vitória na batalha com os amalequitas (1 Sm 15.12). Ali, também, o rei Uzias tinha as suas vinhas (2 Cr 26.10). As ruínas da cidade, que hoje se chama Curmul, estão 16 km. abaixo de Hebrom. Entre elas são notáveis um castelo com grande fortaleza e um grande e belo reservatório.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmem",
      "definicao": "Poema, versos, poesia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmen",
      "definicao": "Poema, versos, poesia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmesim",
      "definicao": "’Ainda que os vossos pecados são como a escarlate… – ainda que são vermelhos como carmesim…’ (is 1.18). A palavra carmesim refere-se à fêmea do inseto cochonilha, que se pega à azinheira da Síria. Quando viva, a ninfa é quase tão grande como o caroço da cereja, tendo uma cor escura de amaranto – mas quando está morta, torna-se tão pequena como um grão de trigo. Vê-se muito na Palestina, e ainda por vezes se usa para tingir. A escarlate provém do mesmo inseto, mas nem sempre são essas cores exatamente distintas.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmi",
      "definicao": "vinhateiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carmo",
      "definicao": "Religiosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}