{
  "C": [
    {
      "termo": "carne",
      "definicao": "A palavra hebraica do A.T., basar, tem freqüentemente o sentido literal de carne, ou seja do homem ou de animal (Gn 2.21 – 9.4 – Lv 6.10 – Nm 11.13), e também significa todas as criaturas vivas (Gn 6.13,17) – além disso tem a significação especial de Humanidade, sugerindo algumas vezes quanto é grande a fraqueza do homem, posta em confronto com o poder de Deus (Sl 65.2 – 78.39). No N. T. a palavra sarx é empregada da mesma maneira (Mc 13.20 – 26.41 – Hb 2.14 – 1 Pe 1.24 – Ap 17.16) S. Paulo põe habitualmente em contraste a carne e o espírito – e faz a comparação entre aquela vida de inclinação à natureza carnal e a vida do crente guiado pelo Espírito (Rm 7.5, 25, 8.9 – Gl 5.17 – etc.). A frase ‘Carne e sangue’ (Mt 16.17 – Gl 1.16) é para fazer distinção entre Deus e o homem (*veja Alimento).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carol",
      "definicao": "Fazendeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carolina",
      "definicao": "Fazendeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caroline",
      "definicao": "Fazendeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carpo",
      "definicao": "fruto, pulso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carquemis",
      "definicao": "Cidade do norte da Síria, dominando a passagem do Eufrates, e era, por esse fato, objeto de contenda. Foi tomada por Faraó-Neco, e depois reconquistada por Nabucodonosor (2 Cr 35.20 – is 10.9 – e Jr 46.2). Em 1911 fizeram-se escavações no sitio da antiga Carquemis, Jerablus – mas, posto que alguns esclarecimentos se colheram desses trabalhos com respeito aos heteus, os resultados, em geral, não foram satisfatórios (*veja Heteus).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carranca",
      "definicao": "Sombrio, fechado, carregado, com aspecto de mau humor.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carro",
      "definicao": "Veículo puxado por bois (2 Sm 6.3), que deve distinguir-se dos carros de guerra, tirados por cavalos. Eram abertos, ou cobertos, e serviam para levar pessoas, cargas, ou produtos. Com efeito, ainda que a maneira comum de viajar no oriente seja em palanquim ou a cavalo, empregavam-se contudo, também os carros. Eram grosseiros veículos, em fortes rodas, puxados por bois. Segundo a sua representação nos monumentos, eram usados para levar os frutos dos campos, e transportar mulheres e crianças nas suas viagens. José mandou carros a fim de que seu pai e família fossem conduzidos, juntamente com os bens da casa, para o Egito (Gn 45.19, 21,27 – 46.5). Quando se celebrou a dedicação do tabernáculo, as ofertas dos ‘príncipes’, isto é, dos principais personagens, foram levadas em seis carros, sendo cada um puxado por uma junta de bois (Nm 7.3, 6, 7).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carro de guerra",
      "definicao": "o poder militar de umanação era avaliado, principalmente, pelo número de carros de guerra que ela possuía. Até ao tempo de Davi, os israelitas poucos ou nenhum carro dessa espécie possuíam, mas o rei Salomão mantinha uma força de 1.400 carros, proveniente de um imposto sobre certas cidades (1 Rs 9.19 – 10.25). Há uma primitiva referência aos carros do Egito em Gn 41.43 e Êx 14.7: os carros armados de ferro, pertencentes aos cananeus, eram um sério obstáculo à ocupação da terra pelos israelitas (Js 17.16,18 – Jz 4.3,13). Como esses aparelhos bélicos podiam ser queimados (Js 11.9), eram, provavelmente, construídos de madeira, e tornavam-se mais resistentes com o ferro. Quando os judeus quiseram, também, ter carros seus, sem dúvida imitaram os modelos egípcios. o carro egípcio constava de uma armação de madeira semicircular com os seus lados direitos, pousando a parte de trás sobre o eixo de duas rodas – tinha um parapeito de madeira ou de marfim, preso à armação por tiras de couro, achando-se na frente uma peça perpendicular de madeira. o pavimento do carro era feito de cordas em forma de rede, certamente para oferecer um ponto de apoio mais elástico aos ocupastes. Subia-se para o carro pela parte de trás, que era aberta, sendo os lados fortalecidos com guarnições de couro e metal. Ajustada ao lado direito, e atravessada em diagonal, estava a caixa dos arcos, e, tomando uma direção inclinada para cima, a aljava e o estojo das lanças. Se duas pessoas estavam no carro havia outra caixa de arcos. Cada uma das duas rodas tinha seis raios. Não havia tirantes – uma correia achava-se segura a um gancho, e as rédeas passavam por argolas, que estavam de cada lado dos dois cavalos. o condutor permanecia do lado direito, e quando despedia a seta tinha o chicote pendurado no pulso. Nalgumas esculturas está o rei só, no seu carro, com as rédeas postas em volta do corpo, podendo, desta forma, arremessar os dardos com as mãos sem estorvo algum. Geralmente eram duas as pessoas, e, também, às vezes três, as que eram levadas sobre o carro, segurando a terceira a umbela de honra. Um segundo carro era costume seguir o rei na batalha, para ser usado em caso de necessidade. os carros de guerra assírios e persas eram muito semelhantes aos do Egito. os monarcas judeus que caíram na idolatria fizeram oferecimentos de carros e cavalos ao deus do Sol (2 Rs 23.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carsena",
      "definicao": "presa da guerra",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cartá",
      "definicao": "cidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "carvalho",
      "definicao": "Há, na Síria, umas nove espécies de carvalho, e quase outras tantas variedades. Quando a terra foi colonizada pelos cananeus, era, provavelmente, a Palestina ocidental tão rica de montados, como o é hoje a Palestina oriental. Alguns carvalhos são sempre viçosos, mas outros são precoces, deixando cair as suas folhas no outono. É esta uma clara distinção que seria feita mesmo numa idade não científica. Que era esse o caso entre os antigos hebreus, depreende-se de duas passagens de isaías: ‘sereis como o carvalho, cujas folhas murcham’ (1.30) – e ‘Como terebinto e como carvalho, dos quais, depois de derrubados, ainda fica o toco’ (6.13). o carvalho de folhas persistentes acha-se representado na Palestina principalmente pelo carvalho de Quermes, do qual há exemplares de uma circunferência de 6,5 a 8 metros. outra abundante espécie é a Valônia do Levante, isto é o carvalho decíduo de cúpula espinhosa: empregam-se as suas bolotas no curtimento de peles, mas os árabes servem-se delas como alimento. o carvalho é o símbolo da força: ‘(o amorreu) era forte como os carvalhos’ (Am 2.9). os ídolos eram, algumas vezes, feitos de carvalho (is 44.14,15), bem como os remos dos barcos da Síria (Ez 27.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cãs",
      "definicao": "Cabelos brancos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casa",
      "definicao": "No sentido mais lato da palavra “baytith” emprega-se para significar qualquer habitação, fixa, ou mutável. Pode ter-se derivado de uma raiz que significa passar a noite. Também o tabernáculo de Deus, embora tenha sido apenas uma tenda, é, algumas vezes, chamado a casa, a residência de Deus. Pouca mudança tem havido no sistema de edificar casas no oriente. As ruas das cidades são geralmente estreitas, tendo, por vezes de um e de outro lado uma carreira de lojas. Por detrás destas estão as habitações. Se entrarmos numa das principais casas, passaremos, primeiramente, por um corredor, onde se vêem bancos de cada lado, e é ali que o senhor da casa recebe qualquer indivíduo, quando quer tratar dos seus negócios, sendo a poucas pessoas permitido passar adiante. Para além desta entrada, o privilegiado visitante é recebido no pátio, ou quadrângulo, que geralmente é pavimentado de mármore ou outra substância dura, e não tem cobertura. Este pátio dá luz e ar a vários compartimentos que têm portas para aquele quadrângulo. Com o fim de receber hóspedes, é o pavimento coberto de esteiras ou tapetes – e visto como estão seguros contra qualquer interrupção de fora, é o lugar mais próprio para recepções e diversões. o pátio é, geralmente, rodeado de um claustro, sobre o qual, quando acontece ter a casa mais de um andar, é levantada uma galeria para cada andar nas mesmas dimensões que o claustro, tendo uma balaustrada para impedir o povo de cair. As janelas que deitam para a rua são pequenas e altamente colocadas, sendo fechadas por meio de um sistema de tábuas furadas e esculpidas em vez de vidro. Deste modo fica oculto o morador, podendo, contudo, obter uma vista do que se passa fora. Todavia, as janelas dos andares superiores são, freqüentemente, de considerável grandeza, e construídas numa saliência para fora da parede da casa. Foi esta a espécie da janela pela qual foi atirada Jezabel por mandado de Jeú. Nas casas dos ricos a parte mais baixa das paredes é adornada de tapeçarias de veludo ou damasco, suspensas em ganchos, podendo esses ornamentos subir ou descer segundo se quer (Et 1.6). A parte superior das paredes é adornada de um modo mais permanente, ao passo que os tetos são, algumas vezes, feitos de madeira preciosa e odorífera (Jr 22.14). os sobrados destes esplêndidos quartos são cobertos de lajes pintadas, ou de pedra mármore. Algumas vezes eram feitos de estuque, coberto de ricos tapetes. Em todos os casos, os quartos de mulheres estão separados, embora a separação não fossem outros tempos tão estrita como é hoje entre os hebreus. Nas casas de certa pretensão havia um quarto para hóspedes. o telhado das casas orientais é quase sempre plano. Compõe-se de vigas de madeira, cobertas de pedra ou argamassa, para proteger os moradores contra o sol e as chuvas, e também, para lhes proporcionar um sítio muito agradável ao ar livre quando está bom o tempo. Em volta deste telhado há um parapeito, não muito alto, para segurança das pessoas (Dt 22.8). Na Palestina o povo dorme nos terraços da casa, durante o tempo de mais calor, em caramanchões feitos de ramos ou de junco (Ne 8.16). o quarto dos hóspedes é, algumas vezes, construído sobre o telhado, e como para este se sobe por uma escada exterior, pode o hóspede entrar ou sair sem comunicar-se com a família. Várias ocupações domésticas são efetuadas nestes lugares altos da casa, como estender a roupa para secar, e espalhar figos, uvas, etc., para se fazer passas. E algumas vezes também foram usados estes lugares para o culto idolátrico (2 Rs 23.12 – Jr 32.29). As tendas, usadas durante a Festa do Tabernáculo, eram levantadas sobre telhados planos, que eram também escolhidos para os moradores se lamentarem em ocasião de grande aflição. os fogões não existem nas casas orientais, mas a família serve-se de braseiros, acontecendo, também, acenderem o lume no pátio aberto. Todavia, a cozinha tinha uma elevação feita de tijolo, com cavidades, em que se fazia a necessária fogueira. Havia os lugares para cozinhar, aos quais se refere Ez 46.23. Além dos caramanchões para uso no verão, havia, também, compartimentos especialmente protegidos, que se usavam no tempo frio. As casas dos pobres no oriente são construções muito fracas, sendo as paredes feitas de barro, canas e junco (*veja Jó 4.19). Pode o ladrão penetrar facilmente dentro destas habitações (Jó 24.16 – Mt 24.43). Algumas vezes estas moradas de barro, e mesmo de tijolo, constavam de uma sala somente, sendo ainda uma parte dela separada para o gado. o exterior de todas as casas, tanto dos ricos como dos pobres, apresenta uma fraca aparência. Nada mais se observa, geralmente, do que uma nua parede branca, com pequenas janelas, gelosias e uma simples porta. (*veja Tenda, Tabernáculo, Cabana.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casa do tesouro",
      "definicao": "Com amor, mansidão e de acordo com o Espírito de Cristo é que as coisas se resolvem (Gálatas 6:1 a 4).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casaias",
      "definicao": "hebraico: canela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casamento (cerimônias do)",
      "definicao": "o conhecimento das cerimônias relacionadas com os atos nupciais no oriente é essencial para a compreensão de várias passagens da Escritura. os esponsais realizam-se festivamente, com muita alegria, e então é permitido aos dois que conversem, tornando-se, assim, mais conhecidos um do outro. Mas, por espaço de alguns dias, antes do casamento, eles fecham-se nas suas respectivas casas, recebendo, então, o noivo e a noiva as visitas de amizade. os companheiros do noivo acham-se expressamente mencionados na história de Sansão – também são indicadas as companheiras da noiva em Jz 14. 10 a 18 e Sl 45.9,14,15. As amigas e companheiras da noiva cantavam o Epitalâmio, ou cântico nupcial, à porta da noiva, à tarde, antes do casamento. os convidados das duas partes são chamados ‘filhos das bodas’, sendo isto um fato que lança muita luz sobre as palavras de Jesus Cristo: ‘Podem acaso estar tristes os convidados para o casamento, enquanto o noivo está com eles?’ (Mt 9.15) o noivo parte de tarde a reclamar a sua noiva, a hora já avançada, acompanhado de um certo número de amigos – e todos em procissão levam tochas e lâmpadas, indo adiante, geralmente, uma banda musical. Nenhuma pessoa pode juntar-se ao cortejo, sem alguma espécie de luz. As luzes que se levam nessas procissões são chamadas meshals. Estopa ou farrapos de linho são muito torcidos e metidos em certos vasos de metal, no topo de um varapau. Doutras vezes a lâmpada ou a tocha vai em uma das mãos, ao passo que a outra segura um vaso de azeite, havendo o cuidado, de quando em quando, de deitar azeite na candeia para conservar acesa em todo o trajeto (Mt 25.1 a 8). Depois da cerimônia e bênção do casamento, são conduzidos o noivo e a noiva com grande pompa à sua nova casa. A procissão assemelha-se, em todos os seus principais aspectos, à do noivo que vem buscar a sua noiva. o episódio da ‘veste nupcial’ baseia-se no fato de que era costume aparecerem as pessoas nas festas do casamento com ricos vestidos. Havia um guarda-roupa, do qual, podia servir-se todo aquele que não estava devidamente provido de veste nupcial. Se o casamento era entre pessoas de alta estirpe, recebia cada convidado uma magnífica vestimenta. Estavam as vestes penduradas numa câmara por onde passavam os convidados, que se revestiam em honra do seu anfitrião antes de entrarem na sala do banquete. Ainda prevalece no oriente este costume: quando um homem rico faz uma festa, ordena uma espécie de pelica, para vestir sobre a sua roupa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casamento, noiva",
      "definicao": "A instituição do casamento tem, segundo a Sagrada Escritura, a sua origem na criação (Gn 2.23,24), e assim é esse ato considerado por Jesus Cristo (Mt 19.4,5). As mais antigas memórias do casamento no A.T. mostram que eram os pais que combinavam a união (Gn 21.21 – 24), embora, algumas vezes, fosse pedido o acordo das partes contratantes (Gn 24.58). Na ocasião dos esponsais, era pago o preço, ou o dote (Gn 24.53 – 34.12). o pagamento era, algumas vezes, realizado por meio de serviços que deviam ser prestados (Gn 29.18, 27,28 – Js 15.16). o casamento era acompanhado de um festim (Gn 29.22 – Jz 14.10,12). Pelo espaço de um ano estava o recém-casado livre de ser chamado para a guerra, ou para ‘qualquer encargo’ (Dt 24.5 – Cp. com Lc 14.20). Sendo um fato que por lei era proibido o casamento dentro de certos graus de parentesco (Lv 18.6 a 18 – 20.11,12,17,19 a 21 – Dt 22.30 – 27.20,22,23), há, contudo, exemplos de casamentos entre parentes próximos (Gn 24.4 – 29.19). o casamento com irmã da esposa, ainda viva, era proibido (Lv 18.18). Com um fim particular era prescrito o casamento com a viúva do irmão falecido (Gn 38.8,11 – cp. com Mt 22.24). No princípio, as uniões matrimoniais eram formadas, tanto quanto possível, dentro da mesma família (Cp Gn 29.19 com Gn 27.43 e 28.5). Mais tarde foi proibido o casamento com mulheres cananéias, ou ainda com outras fora da família israelita. Uma exceção parece ter sido feita em favor dos edomitas e dos egípcios (Dt 23.7,8). Era, também, permitido o casamento com mulher aprisionada na guerra (Dt 21.10 a 14). José e Moisés casaram com mulheres que não eram hebréias (Gn 41.45 – Êx 2.21 – Nm 12.1). E pelo tempo adiante assim fizeram Davi, Salomão, Acabe e Manassés (2 Sm 3.3 – 1 Rs 11.1 – 1 Rs 16.31 – 1 Cr 7.14). A respeito das dificuldades ocasionadas pelos casamentos com mulheres pagãs, *veja (Ed 9 e 10, e Ne 13.23). o casamento do sumo sacerdote, dos sacerdotes, de uma herdeira, e de uma mulher divorciada estava sujeito a certas restrições(Lv 21.7,13,14 – Nm 36.5 a 9 – Dt 24.1 a 4). No N.T. refere-se Jesus Cristo ao casamento, como divinamente instituído, e indissolúvel – e se fora permitido o divórcio, isso se devia à ‘dureza do coração’ (Mt 5.31,32 – 19.9 – Mc 10.2 a 9). Ele honrou com a sua presença um casamento em Caná, e ali operou o Seu primeiro milagre (Jo 2.1 a 11). Contra o pensar dos ascetas, que pregavam a necessidade do celibato (1 Tm 4.3), o casamento é declarado ‘digno de honra’ (Hb 13.4). São avisados os membros da igreja a fazerem o seu casamento dentro da esfera cristã (1 Co 7.39 – 2 Co 6.14). o caso dos dois consortes, aceitando um a fé cristã, e permanecendo o outro fora do Cristianismo é tratado em 1 Co 7.12 a 16. As relações gerais e deveres de marido e mulher são assuntos considerados em 1 Co 11.3,8 a 12 – 14.35 – Ef 5.22 a 33 – Cl 3.18,19 – 1 Tm 2.11 a 15 – 1 Pe 3.1 a 7. (*veja Adultério, Poligamia, e o artigo seguinte.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casede",
      "definicao": "hebraico: aumento de prosperidade",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caserim",
      "definicao": "hebraico: região montanhosa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casfeu",
      "definicao": "hebraico: confiança, ousadia",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casfia",
      "definicao": "hebraico: prata do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cashrut",
      "definicao": "Conjunto de leis que regem a dieta judaica e que estão descritos na Torá.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casia",
      "definicao": "hebraico: canela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casifia",
      "definicao": "Um lugar na estrada, entre Babilônia e Jerusalém (Ed. 8. 17), residência de levitas e servidores do templo, que acompanharam Esdras, quando este sacerdote voltava de Babilônia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casilia",
      "definicao": "hebraico: prata do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casleium",
      "definicao": "hebraico: fortificador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casluim",
      "definicao": "hebraico: fortificado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cassandra",
      "definicao": "Auxiliar do homem",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cássia",
      "definicao": "Um dos ingredientes do ‘óleo sagrado para a unção’ (Êx 30.24). Acha-se mencionada em conexão com a noiva real, em Sl 45.8: ‘Todas as tuas vestes recendem a mirra, aloés e cássia.’ Era artigo de comércio no mercado de Tiro (Ez 2l.19). A cássia, pequena planta, semelhante a um arbusto, é oriunda da Cochinchina e da Costa do Malabar. A cássia para mercadoria é a casca da árvore. o cheiro é mais penetrante e menos agradável do que o do cinamomo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cassiana",
      "definicao": "Justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cassiano",
      "definicao": "Justiça",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cassio",
      "definicao": "Distinto, sábio, pobre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "castas",
      "definicao": "Os diferentes grupos de habitantes de um país que, por motivos religiosos, políticos, de nascimento, etc., constituem um conjunto fechado. A Índia é o país no qual o sistema de castas divide e estratifica mais profundamente as pessoas em classes superiores e inferiores, que praticam rígida endogamia (matrimônio dentro do grupo).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "castiçal",
      "definicao": "Candelabro sagrado, com sete braços, um dos símbolos do antigo templo judeu de Jerusalém.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "castigo",
      "definicao": "punição do culpado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "castor",
      "definicao": "grego: astro, constelação boreal ou deus estrela",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casualidade",
      "definicao": "Qualidade de casual; acaso, eventualidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "casualmente",
      "definicao": "Eventualmente, acidentalmente.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cata",
      "definicao": "hebraico: cidade dupla",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catadupa",
      "definicao": "Cachoeira; catarata",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}