{
  "C": [
    {
      "termo": "catadupas",
      "definicao": "espécie de cachoeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catadura",
      "definicao": "Semblante; aspecto",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catao",
      "definicao": "Astuto, perspicaz",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catarina",
      "definicao": "Aquela que é pura, nobre e imaculada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catate",
      "definicao": "pequena",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "categórico",
      "definicao": "Claro, explícito, positivo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cathia",
      "definicao": "Aquela que é nobre, pura e imaculada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "catia",
      "definicao": "Aquela que é nobre, pura e imaculada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cativeiro",
      "definicao": "Escravidão",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cativeiro, cativeiros de israe",
      "definicao": "Á. A origem destas calamidades vamos encontrá-la nos pecados dos governantes e do povo, e ainda nas alianças com os poderes pagãos. Peca, rei de israel, procurou o auxílio de Rezim, rei da Síria, contra Acaz, rei de Judá. Acaz, imitando a política do seu rival, pediu a Tiglate-Pileser (ou Pul), rei da Assíria, que viesse socorrê-lo. Este veio e castigou duramente os israelitas, levando para a Média as duas tribos e meia de além Jordão (Rúben, Gade, e a meia tribo de Manassés), e fazendo tributário o resto do pais. Dez anos mais tarde, oséias, rei de israel, apelou para Sô, rei do Egito, a fim de que este o auxiliasse a tirar de cima dos israelitas o peso do tributo, também fazendo parte da confederação Ezequias, rei de Judá. Esta revolta fez que Salmaneser, filho de Tiglate-Pileser, viesse com um grande exército atacar o reino de israel. Caiu Samaria em poder de Sargom, sucessor de Salmaneser, e foi o pais anexado ao império da Assíria. Foi este o segundo cativeiro de israel, que produziu a despovoação do país. Escapou Jerusalém, visto como o exército de Senaqueribe, filho de Sargom, foi miraculosamente destruído. os territórios conquistados aos israelitas foram depois, povoados por colonos vindos da região do Tigre e Eufrates (2 Rs 17.24). Estes colonos e os israelitas que tinham ficado na terra de israel uniram-se por casamentos recíprocos, tomando mais tarde o nome de samaritanos. Não se sabe o que foi feito das dez tribos. o reino de Judá foi, sucessivamente, tributário da Assíria, do Egito e da Babilônia. A revolta do rei Zedequias contra o império de Babilônia causou a vinda de Nabucodonosor contra Jerusalém, 587 a.C. Depois de um cerco de dezoito meses, foi a cidade tomada à meia-noite. A maior parte dos seus habitantes foram mortos, e a Zedequias lhe vazaram os olhos e lhe assassinaram os filhos, indo depois este rei carregado de cadeias para Babilônia. Nebuzaradã, general de Nabucodonosor, incendiou a cidade, destruiu o templo, e levou consigo os vasos sagrados, que ainda ali havia, e a maior parte dos judeus, ficando apenas alguma pobre gente para cultivar a terra. os judeus na Babilônia foram, desde o princípio, um povo separado dos outros, e em muitos lugares formaram distintas comunidades, com os seus anciãos e governo próprio. Eram tratados como colonos, e não como escravos. Podiam alcançar as mais altas posições do Estado, como Daniel, ou ocupar os lugares de maior confiança junto da pessoa do rei. A idolatria de que estavam cercados já não tinha atração alguma no seu meio – pelo contrário, despertou neles um forte antagonismo. o restaurador da nação judaica foi Ciro, o Grande, que conquistou Babilônia, e tornou-se célebre como fundador do império Persa. Ciro publicou um decreto, em virtude do qual os súditos dos Estados, que tinham sido conquistados pela Babilônia, podiam voltar aos seus países e restabelecer o seu culto. os resultados deste decreto e a história dos judeus desde esse fato até ao encerramento do cânon do Antigo Testamento acham-se nos livros históricos de Esdras, Neemias e Ester, e nas profecias de Ageu, Zacarias e Malaquias. Ciro decretou a reedificação do templo em 536 a.C. Pode-se dizer que foram cerca de 56.000 as pessoas que voltaram do exílio – mas quase todos aqueles judeus que tinham nascido em Babilônia ficaram neste país. Aqueles que conservaram as suas nacionais distinções nessas terras distantes formaram o importante ramo israelita, ou das tribos dispersas, conhecido pelo nome de Dispersão (Jo 7.35 – 1 Pe 1.1 – Tg 1.1). Estes judeus, habitando em terras pagãs, realizaram o grande propósito de propagar o conhecimento do verdadeiro Deus, e foi, também, por meio deles que os evangelistas da fé cristã começaram a evangelizar as doutrinas de Jesus Cristo. (*veja Ciro, Dispersão.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cativo",
      "definicao": "Prisioneiro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "católico",
      "definicao": "Do Latin catholicu &lt; Gr. katholikós, universal\nAquele que segue a religião de que o papa é chefe.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caudalosos",
      "definicao": "Rios que correm águas em abundância",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caue",
      "definicao": "Um tipo de bebida tomada pelos indígenas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cáustico",
      "definicao": "Que queima; cauterizador de tecidos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cauterizar",
      "definicao": "Aplicar cautério a, queimar.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cavaco",
      "definicao": "Lasca de madeira",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cavalo",
      "definicao": "As referências que se lêem nas Sagradas Escrituras dizem respeito ao cavalo de guerra, à exceção, talvez, da passagem de is 28.28, onde se mencionam cavalos para fazer a debulha do trigo. A bela descrição poética em Jó 39.19 a 25 aplica-se somente ao cavalo de guerra. os primitivos hebreus não tinham cavalos. Havia a proibição de multiplicá-los (Dt 17.16), e isso significava que não deviam procurar a sua salvação fazendo alianças com povos estrangeiros (is 31.1). os cananeus tinham carros, e portanto cavalos (Js 17.16) – e os carros ferrados constituíam bons elementos nas forças de Sísera (Jz 4.3). Quando Davi pôde subjugar Hadadezer, reservou para si alguns dos carros tomados e os seus respectivos cavalos (2 Sm 8.4) – mas foi Salomão o primeiro que, de um modo regular, estabeleceu a criação de cavalos e formou uma força de cavalaria. Tendo Salomão casado com uma das filhas de Faraó, do Egito lhe vieram muitos cavalos. Foi tão bem sucedido na criação de cavalos que chegou a ter 400 cavalariças, 40.000 cavalos e 12.000 cavaleiros (1 Rs 4.26 – 2 Cr 9.25). Quando os israelitas estavam dispostos a depositar demasiada confiança no auxilio da cavalaria, o profeta isaias (31.3) os admoestou: ‘Pois os egípcios são homens, e não Deus – os seus cavalos carne, e não espirito.’ Josias tirou os cavalos que os seus antecessores tinham consagrado ao Sol (2 Rs 23:11). o Sol era adorado nas terras do oriente, e representavam-no como movendo-se num carro puxado por cavalos. E na Pérsia eram estes animais sacrificados ao Sol. Pensa-se que os cavalos, retirados do pátio do templo por Josias, se destinavam a um fim semelhante. o freio dos cavalos é freqüentemente mencionado nas Escrituras (Sl 32.9), e não fazia grande diferença dos que atualmente são usados – sabe-se que os assírios decoravam os seus cavalos com campainhas e tapeçarias (Ez 27.20 – Zc 14.20). os romanos ferravam, algumas vezes, os seus cavalos com objetos apropriados de ferro ou de couro, que se prendiam aos pés. Ainda que, presentemente, se encontram cavalos em toda parte da Palestina, que se empregam para puxar carros, e para levar carga, contudo, em tempos antigos eram a mula, o burro e o camelo os animais de que faziam uso os que queriam viajar. As palavras em Zc 14.20 significam que mesmo os cavalos, o símbolo das coisas mundanas, seriam consagrados ao Senhor. (*veja Carro.)",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "caverna",
      "definicao": "As rochas na Palestina, na suamaior parte calcárias, abundam em cavernas, muitas das quais têm sido alargadas pelas mãos do homem para servirem de abrigo e defesa. os pastores que vivem perto de Hebrom deixam, no verão, as suas aldeias e vão habitar em cavernas e ruínas a fim de estarem mais perto do campo e dos seus rebanhos. Quase todas as habitações de Gadara são cavernas. Grandes séries de cavernas existem em Eleuterópolis de Judá, e num lugar entre Belém e Hebrom. Ló habitou numa caverna depois da destruição de Sodoma (Gn 19.0). Abraão sepultou Sara, sua mulher, na caverna de Macpela (Gn 23.19). os cinco reis dos amorreus, quando eram perseguidos por Josué, refugiaram-se numa caverna, em Maquedá. Josué ordenou que grandes pedras fossem levadas para a boca da caverna e continuou a perseguir o inimigo. Quando a derrota foi completa, voltou à caverna, tirou de lá os reis, e mandou enforcá-los em cinco madeiros (Js 10.15 a 27). outras cavernas se acham mencionadas nas Sagradas Escrituras: a de Adulão, onde Davi e seus companheiros acharam refúgio (1 Sm 22.1 – 2 Sm 23.13 a 16) – a caverna de En-Gedi, onde Saul foi procurar Davi e os seus homens (1 Sm 24.1 e 8) – aquela em que obadias escondeu os profetas para não serem vítimas da fúria de Jezabel (1 Rs 18.4) – e a caverna em que Elias descansou depois da mortandade dos profetas de Baal no Monte Carmelo (1 Rs 19.9). Sob a categoria de caverna, podem também ser mencionadas as sepulturas de Lázaro e de Jesus Cristo (Mt 27.60 – Jo 11.38), e que tinham sido abertas em rocha. No tempo de Gideão, os israelitas, para não caírem nas mãos dos midianitas, refugiaram-se em cavernas, abundantes na região montanhosa de Manassés (Jz 6.2) – e nos primeiros tempos de Saul escaparam dos filisteus, procurando abrigo em covas. As cavidades naturais das rochas eram, freqüentes vezes, aproveitadas, transformando-se em cisternas de água, ou servindo de prisão (is 24.22 – Ez 32.23 – Zc 9.11). o solo rochoso de uma grande parte da Terra Santa quase não permite os sepultamentos, a não ser em cavidades naturais ou feitas na rocha. A habitação do demoníaco nos túmulos explica-se pelas muitas cavernas rochosas que existem perto do mar da Galiléia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cazez",
      "definicao": "tosquiador",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cebola",
      "definicao": "os israelitas lembravam-se das cebolas do Egito com grande desejo de comê-las (Nm 11.5) – elas são de um sabor mais doce do que as nossas. os orientais sempre foram muito apreciadores deste vegetal.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cecilia",
      "definicao": "Ausência de visão, cega",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedar",
      "definicao": "hebraico: homem moreno ou poderoso",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedemot",
      "definicao": "hebraico: princípios antigos, ou lugares orientais",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedes",
      "definicao": "hebraico: Santuário",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedma",
      "definicao": "hebraico: para o oriente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedmiel",
      "definicao": "hebraico: eternidade de Deus",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedro",
      "definicao": "o cedro-do-líbano pertence à família das Pináceas. o seu principal habitat é nas cordilheiras do Touro e do Líbano, sendo esta última o seu limite mais meridional. o tronco dos maiores exemplares, que desta árvore existem na floresta do Líbano, mede 15 metros de circunferência, sendo a sua altura de quase 30 metros. os poetas hebreus consideravam o cedro-do-líbano, como o símbolo do poder e da majestade, da grandeza e da beleza, da força e da permanência (is 2.13 – Ez 17.3,22,23 – 31.3 a 18 – Am 2.9 – Zc 11.1,2). o cedro, no seu firme e contínuo crescimento, é comparado ao progresso espiritual do homem justo (Sl 92.12). Nas suas florestas naturais, a madeira do cedro é de superior qualidade. o principal madeiramento do primeiro templo e dos palácios reais, como o de Davi (1 Cr 14.1) era de cedro, sendo este último edifício chamado ‘a Casa do Boaque do Líbano’ (1 Rs 7.2). o cedro tornou-se tão comum em Jerusalém durante o reinado de Salomão como a inferior madeira do sicômoro era em tempos anteriores (1 Rs 10.27 – 2 Cr 9.27 – Ct 1.17). os posteriores reis de Judá, os imperadores da Assíria tinham habitações igualmente feitas daquela preciosa madeira (Jr 22. 14,15 – Sf 2.14). os navios de Tiro tiveram os seus mastros feitos de troncos dos cedros-do-líbano (Ez 27.5). Foi ainda o Líbano que forneceu a madeira dos seus cedros para o segundo templo de Zorobabel (Ed 3.7), e para o de Herodes.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cedrom",
      "definicao": "Escuro. É o nome de um ribeiro,cuja nascente está ao noroeste de Jerusalém, e desliza para o oriente pelo lado setentrional até à distância de 2,5 km – depois dá uma volta apertada para o sul passando entre a cidade e o monte das oliveiras – contrai-se, então, e desce rapidamente, sendo depois o seu leito profundo estreito e escuro, pelo qual só correm águas durante as grandes chuvas do inverno. Liga-se ao vale de Hinom em Bir-Ezube, 200 metros abaixo do seu ponto de partida, e dai segue, tomando a direção do sueste, até ao mar Morto. Foi atravessado por Davi, quando fugia de Absalão (2 Sm 15. 23) – e por Jesus Cristo, no seu caminho para o monte das oliveiras e para o jardim de Getsêmani (Jo 18.1). Nele se lançavam ídolos e outras impurezas (2 Rs 23.4,6, 12 – 2 Cr 29.16 – 30.14 – Jr 31.40). Hoje é vulgarmente conhecido por vale de Josafá. A palavra Cedrom é, segundo alguns escritores, o genitivo plural grego de cedro, significando ‘dos cedros’, e talvez seja corrupção popular pela semelhança no som com a palavra hebraica Kidron (escuro).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cefas",
      "definicao": "Pedro",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cefira",
      "definicao": "hebraico: aldeia  ou vila",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cego, cegueira",
      "definicao": "A cegueira é uma tristee freqüente manifestação em todos os povos do oriente. Causas físicas produzem esse mal, que a falta de cuidado e mau tratamento agravam. Era defeito que tornava qualquer homem inábil para o sacerdócio (Lv 21.18). Quem guiava mal o cego, fazendo-o errar o caminho, era amaldiçoado (Lv 19.14 – cp com Dt 27.18). Aponta-se como um dos castigos de apostasia (Dt 28.28). Era, também, miraculosamente infligida (Gn 19.11 – 2 Rs 6.18) – e foi uma forma cruel de vingança ou castigo (Jz 16.21 – 2 Rs 25.7). Duma maneira figurada, o ato de abrir os olhos aos cegos é anunciado pelo profeta isaias como uma das obras do Messias (29.18 – 35.5 – 42.7). No N.T. se acha indicado o predomínio da cegueira. os milagres que Jesus operou, abrindo os olhos aos cegos, chamaram, sem dúvida, especial atenção sobre o nosso Salvador (*veja Jo 10.21). Há, também, a cegueira espiritual com manifesta influência sobre o caráter (Jo 12.40 – 2 Co 4.4 – 2 Pe 1.9 – Ap 3.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cegonha",
      "definicao": "A cegonha é uma ave de arribação, que chega à Palestina no fim de março. Voa de dia, de maneira que a sua elevação ‘no céu’ é manifesta a toda a gente (Jr 8.7). Era considerada ave imunda (Lv 11.19 – Dt 14.18). As penas das asas são pretas, num belo contraste com a restante plumagem, que é alvíssima. Tem-se imaginado que Jó se referiu a esta feição característica das cegonhas (39.13). As asas são grandes e fortes, com uma envergadura de 2 metros (Zc 5.9), podendo, assim, essas aves voar a grande altura, percorrendo longas distâncias.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ceia",
      "definicao": "Havia apenas duas refeições por dia na vida de um oriental. A primeira era ao meio-dia, pouco mais ou menos (Gn 43.16 – 1 Rs 20.16 – Rt 2.14 – Lc 11.37 – 14.12). A segunda, chamada a ceia, constituía a principal refeição, e era a certa hora da tarde (Jz 19.21). A festa do cordeiro pascal era, também, celebrada a essa hora (Êx 16.12).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ceia do senhor",
      "definicao": "Trata-se da ceia do Senhor de um modo distinto em cinco passagens do N.T. : nas três narrativas dos Evangelhos, quando se referem à sua instituição – em 1 Co 10 – e em 1 Co 11. os nomes pelos quais é conhecida esta ordenação no N.T. são: o ‘partir do pão’ (At 2.42), e a ‘ceia do Senhor’ (1 Co 11.20). Esta cerimônia foi instituída na véspera da morte de Jesus Cristo, e na presença dos Seus discípulos mais intimamente a Ele ligados, mostrando isto que só podiam tomar parte naquele ato os que já estavam instruídos nas doutrinas do Mestre, e não os que se andavam preparando para ser do número dos crentes. Há uma estreita conexão entre a ceia do Senhor e a morte de Cristo – e é essencial estudar todas as passagens que derramam luz sobre a Sua morte. Ele havia simbolizado antecipadamente a Sua morte em linguagem altamente metafórica (Jo cap. 6) e numa clara exposição a tinha anunciado (Mt 16.21), explicando que esse fato era ‘pela vida do mundo’ (Jo 6.51), pois ia ‘dar a sua vida em resgate por muitos’ (Mt 20.28). Foi em Cafarnaum, cerca de um ano antes da Sua crucifixão, que Cristo proferiu o Seu mais completo ensinamento a respeito da Sua morte (Jo 6). Duma maneira solene e enfática Ele afirmou que era o pão do céu para vida do mundo – e que era absolutamente necessário que cada um comesse a Sua carne e bebesse o Seu sangue para receber e conservar a vida eterna. E assim Ele ensinou a absoluta necessidade de participar da Sua morte para a posse da vida eterna. Este discurso em Cafarnaum foi principalmente dirigido a incrédulos, e a certos indivíduos que eram crentes de nome. Em vista da clara referência feita à Sua morte, vê-se logo a relação entre aquelas Suas palavras e a ceia do Senhor instituída na véspera da Sua paixão. Essa relação é a de ser uma verdade universal com particular aplicação – a ceia é um meio pelo qual os discípulos de Cristo podem apropriar a si mesmos o beneficio da Sua morte. Tanto o discurso como a ceia se referem à mesma coisa – a cruz. Vamos, agora, examinar nos seus pormenores a linguagem de Cristo na instituição da ceia. A instituição foi imediatamente depois da refeição da Páscoa. Tomou Jesus primeiramente o pão, e depois o cálice, bendizendo a Deus por um, e dando graças pelo outro. Com efeito, dirige a Deus louvores e dá-lhe graças. E no ato de partir o pão, disse Jesus: ‘Tomai, comei – isto é o meu corpo’, e quando tomou o cálice exprime-se deste modo: ‘isto é meu sangue, o sangue da [nova] aliança, derramado em favor de muitos, para remissão de pecados’ (Mt 26.26,28). As palavras: ‘isto é meu corpo’ referem-se àquele pedaço de pão que Jesus deu a Seus discípulos – e estão elas em conformidade com as usadas pelos judeus por ocasião da sua Páscoa: ‘Este é o pão da aflição que os nossos antepassados comeram na terra do Egito.’ E por isso a frase de Jesus tem esta significação: ‘Este bocado de pão representa o Meu corpo, que é dado por vós.’ o termo ‘aliança’ traz à memória fatos e promessas do A.T., especialmente a nova aliança, anunciada por Jeremias (Jr 31.31 – Hb 8.7 a 13). ‘Em memória de mim’ (Lc 22.19) que dizer ‘para recordação’, sendo a lembrança do fato o fim primário e fundamental da instituição. E ‘fazei isto’ significa ‘praticai este ato’. Passando dos Evangelhos para as Epístolas, achamos um ou dois pontos adicionados às palavras da ceia na narração de S. Paulo. Em 1 Co 10.16 lemos ‘o cálice da bênção que abençoa-mos’, e isto quer dizer: ‘o cálice sobre o qual é pronunciada a bênção.’ No N.T. nunca a bênção se acha associada com as coisas como sendo o seu objeto, mas somente com Deus, como sendo Aquele, o Único Ser, a quem bendizemos e glorificamos. ‘A comunhão do corpo de Cristo’ significa a participação com outras pessoas do que é ‘comum’. Deste modo S. Paulo segue de um modo restrito a primitiva instituição, relacionando a ceia com a morte de Cristo. Note-se que o Apóstolo usa o termo ‘mesa’, e não ‘altar’, para a ceia do Senhor. Em 1 Co 11.26 há um pensamento adicional: ‘todas as vezes que comerdes este pão e beberdes o cálice, anunciais a morte do Senhor, até que Ele venha’. o Apóstolo avisa para que na Santa Ceia ninguém coma nem beba indignamente, isto é, que ninguém deixe de considerar a significação sagrada e solene do que o Senhor instituiu. Porquanto, quem de um modo indigno participa ‘será réu do corpo e do sangue do Senhor’, isto é, réu por profanar os meios divinos da nossa redenção, o próprio Senhor. Deve haver um determinado exame e discernimento – isto quer dizer que cada um deve discernir espiritualmente o fim sagrado e os desígnios do ato. São estas as passagens do N.T. que se referem à ceia do Senhor. Em todo o ensinamento da Sagrada Escritura se nota a extrema simplicidade da instituição – o lugar era uma casa e não um templo – as pessoas eram simples judeus – a hora era à tarde – as circunstâncias eram as de uma refeição social, fazendo ver uma família que se reunia por ocasião da Páscoa. A idéia fundamental da ordenação acha-se nestas palavras de Jesus: ‘Fazei isto em memória de mim.’ Recordamos o Salvador e o Seu sacrifício para o nosso bem. Mas o pão deve ser comido e o vinho deve ser bebido. isto quer dizer que não se trata simplesmente de uma lembrança, mas de uma aplicação a cada crente. Devemos, em nossos corações, ‘alimentar-nos dele por fé’, praticando o ato não em segredo e isoladamente, mas em companhia de outros, pois confessamos a nós próprios e aos que comungam conosco a nossa confiança no sacrifício expiatório de Cristo. Realizamos, então, a posse em comum de tudo o que o Calvário significa, manifestando igualmente a nossa unidade com Aquele que morreu na cruz (1 Co 10.17). Mais ainda: tanto Jesus como S. Paulo relacionam de um modo precioso aquele ato com o futuro, com o segundo advento – e nós proclamamos a Sua morte ‘até que Ele venha’. Desta forma a Santa Ceia envolve, simboliza e apresenta o Evangelho inteiro em miniatura, Cristo para nós, oferecido no Calvário – Cristo em nós, apropriado por fé – Cristo entre nós, sendo o nosso centro de unidade – Cristo vindo, como nosso Senhor e Rei. E assim a ceia do Senhor revela e exprime a ‘totalidade da sal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ceifa",
      "definicao": "o tempo da ceifa começa em abrile acaba em princípios de junho. Medeia o espaço de três meses entre a semeadura e a primeira colheita, e um mês entre esta e a ceifa completa. A cevada tem já a espiga cheia em todo o território da Terra Santa, no começo de abril. E nos meados do mesmo mês começa a tornar-se loura, particularmente nos distritos do sul. Já então se acha tão amadurecida nos terrenos em volta de Jericó, como quinze dias mais tarde nas planícies de Acre. Faz-se a colheita até meados de sivã que é em fins de maio. os segadores na Palestina e na Síria fazem uso da foice para cortar o trigo quando o caule está em boas condições – mas quando pequeno, é costume arrancá-lo com as mãos pelas raízes. E fazem isto para que não se perca coisa alguma da palha, que serve para alimentação do gado. Há referência a esta prática no Sl 129.7. os ceifeiros vão para o campo, de manhã, muito cedo, e voltam de tarde para suas casas. Levam consigo os necessários provimentos, indo a água em cabaças ou em vasilhas de couro. Andam com eles na colheita os seus próprios filhos, ou outras pessoas, que vão apanhando tudo aquilo que, pela maneira descuidosa de ceifar, fica para trás. E sendo isto assim, é fácil compreender-se o caso de achar-se Rute no campo da ceifa. o direito dos respigadores estava assegurado pela lei positiva (Lv 19.9). Após a ceifa da cevada vinha a do trigo. Depois da colheita era o trigo debulhado e joeirado na eira. Em seguida depositava-se o trigo nos celeiros, e a palha servia de combustível, sendo muito empregada para aquecer os fornos de cozer pão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ceila",
      "definicao": "hebraico: fortaleza",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "celal",
      "definicao": "hebraico: pouco estimado",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "célebre",
      "definicao": "Famoso; notável",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "célere",
      "definicao": "Com rapidez.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "celeuma",
      "definicao": "barulhos; gritos de protestos",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}