{
  "C": [
    {
      "termo": "cidade murada",
      "definicao": "Era cidade onde havia defesas permanentes, que constavam de muralhas, coroadas de parapeitos com seteiras, e havendo torres e espaços regulares (2 Cr 32.5 – Jr 31.38). Em tempos posteriores foram colocadas máquinas de guerra sobre os muros, e em ocasiões de luta havia sentinelas vigilantes nas torres (Jz 9.45 – 2 Rs 9.17 – 2 Cr 26.9,15). A cidade de Jerusalém estava cercada de três muralhas, sobre as quais, segundo se diz, havia, respectivamente, 90,14 e 60 torres. Em muitas cidades havia um castelo, como último recurso para os defensores – e era isso assim, por exemplo, em Siquém, e Tebes (Jz 8.17 – 9.46,51 – 2 Rs 9.17).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cidadela",
      "definicao": "Torre ou outra edificação preparada para guerra, sobretudo dentro de uma cidade, em geral considerada como a imbatível unidade de defesa da cidade.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ciladas",
      "definicao": "Lugar escondido apropriado para esperar o inimigo; emboscada.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cilicia",
      "definicao": "Província marítima ao sueste da Ásia Menor, cercada de altas cordilheiras. A parte oriental era notável pela sua beleza, fertilidade e suavidade do seu clima – e tornou-se, por isso, a residência favorita dos gregos, depois que a Grécia foi incorporada no império da Macedônia. A sua capital, Tarso, foi sede de uma celebrada escola de filosofia. Era a Cilícia, pela sua posição geográfica, a via de comunicação entre a Síria e o ocidente – e na idade apostólica estabeleceram-se os judeus ali em número considerável. Tarso era a terra natal de Paulo (At 9.11, 30 – 21.39 – 22.3) – logo depois da sua conversão ele visitou a Cilícia (At 9.30 – Gl 1.21), dirigindo-se para ali outra vez por ocasião da sua segunda viagem missionária (At 15.41).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cilício",
      "definicao": "Cinto ou cordão de lã áspera que por penitência se usa direto sobre a pele",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "címbalo",
      "definicao": "É a designação de um antigo instrumento de cordas ou um instrumento constituído por dois meios globos de metal que se percutiam um contra o outro; como pratos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinamomo",
      "definicao": "o cinamomo é a casca de uma árvore, importada do extremo oriente – Cochinchina, Ceilão, e a Costa de Malabar – sendo conhecida na Palestina desde tempos remotos. Acha-se mencionada em Êx 30.23, como uma das partes componentes do óleo da santa unção – em Pv 7.17, como um perfume para o leito – em Ct 4.14, como uma das plantas do jardim que é a imagem da noiva – e Ap 18.13 (canela de cheiro), como uma das mercadorias da grande Babilônia.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cingir",
      "definicao": "Cercar; ligar; unir",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cingir o navio",
      "definicao": "Esta expressão somente se lê em At 27.17. Eram amarrados uns cabos em volta do casco do navio abaixo da sua quilha, sendo depois ligados ao convés. Havia desses cabos especiais nos arsenais das galeras de Atenas. Este processo de amarrar o barco tem sido empregado nos tempos modernos.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinira",
      "definicao": "Harpa de som triste",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinta",
      "definicao": "Artigo indispensável no vestuário de um oriental, e que se usa com o fim de arregaçar as compridas vestimentas, que doutro modo seriam um impedimento para trabalhar ou para caminhar. Geralmente era feito de couro, de 1ã, ou de linho, tendo, muitas vezes, tecidas várias figuras, e sendo de comprimento suficiente para algumas voltas em redor do corpo. Como uma das extremidades da cinta era dobrada para trás e cosida nas bordas, servia isso de bolsa. Esta é a bolsa de que se fala em Mt 10.9 e Mc 6.8. A cinta servia, algumas vezes, para prender nela facas e punhais, empregando-a também os escritores e secretários para segurarem os seus tinteiros de ponta (Ez 9.2). Tirar a cinta ou desprender o cinto do corpo, oferecendo qualquer destes objetos a alguém, era uma prova de grande confiança e afeto. Um cinto que fosse rica e primorosamente trabalhado era um objeto de honra, que algumas vezes era dado como recompensa de mérito (2 Sm 18. 11). ‘Cingir os lombos’ é apertar mais a cinta, e desta forma preparar-se para uma jornada, ou para alguma vigorosa empresa.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinthia",
      "definicao": "Um dos nomes da deusa Diana ou Artêmis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cintia",
      "definicao": "Um dos nomes da deusa Diana ou Artêmis",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinturão",
      "definicao": "Grande área.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cinza",
      "definicao": "A cinza de uma novilha, inteiramente queimada, segundo o que se acha prescrito em Nm 19, tinha eficácia cerimonial na purificação dos imundos (Hb 9.13), mas poluía os limpos. As cinzas esparsas sobre uma pessoa, e especialmente postas sobre a cabeça, eram usadas como sinal de tristeza – e aquela passagem de Jó 2.8, ‘sentado em cinza’, é uma expressão de dor extrema. A cinza é, também, figuradamente usada em Jó 30.19 – is 44.20 – Ml 4.3 eem outros lugares.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cirandeios",
      "definicao": "Peneira; peneira grossa",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circuncidar",
      "definicao": "v. circuncisão.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circuncisão",
      "definicao": "Esta cerimônia foi ordenada por Deus a Abraão e seus descendentes, como sinal do Pacto estabelecido entre o Senhor e o povo escolhido. o rito fazia parte da herança comum a hebreus, cananeus e outras nações da antigüidade, constituindo uma notável exceção os filisteus, que são expressamente designados como incircuncisos (em 1 Sm freqüentes vezes). Era condição necessária na nacionalidade judaica. Toda criança de sexo masculino devia receber a cincuncisão, quando chegasse ao oitavo dia do seu nascimento. igualmente os escravos, quer nascidos em casa ou comprados tinham de ser circuncidados. Nenhum estrangeiro podia comer o cordeiro na celebração da Páscoa, a não ser que todos os varões da sua família fossem circuncidados, tornando-se então, de fato, judeu (Êx 12.48). A obrigação de serem circuncidados os gentios que se convertiam ao Cristianismo foi uma questão que se levantou na igreja apostólica, dando causa a grandes inquietações. A paz da igreja de Antioquia foi perturbada pelos mestres judaizantes, que diziam aos gentios convertidos: ‘Se não vos circuncidardes segundo o costume de Moisés, não podeis ser salvos’ (At 15.1) – mas os apóstolos e presbíteros decidiram, em Jerusalém, que os gentios estavam inteiramente livres de toda obrigação a respeito de qualquer rito judaico (At 15.22 a 29). A maneira de pensar do Apóstolo Paulo, neste assunto, pode ver-se em Gl 5 e 6 – Rm 3.30 e 4.9 a 12 – 1 Co 7.18,19 – Fp 3.2 – e também em At 16.3 e Gl 2.3. Todavia, o Cristianismo apoderou-se do significado espiritual da circuncisão. A qualificação de ‘incircunciso’ era, no Antigo Testamento, aplicada aos lábios, aos ouvidos e aos corações (Êx 6.12 – Jr 6.10 – e Lv 26.41). Declara-se, no Novo Testamento, que a verdadeira circuncisão é ‘do coração, no espírito, não segundo a letra’ (Rm 2.29). São os cristãos que pela sua fé constituem a circuncisão no sentido espiritual (Fp 3.3, cp com Gl 2.11).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circuncisão =cortar em rodas",
      "definicao": "circuncisão =cortar em rodas",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circunstancial",
      "definicao": "Relativo a, ou resultante de circunstância.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circunvalação",
      "definicao": "Barreiras em volta de uma povoação",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "circunvalar",
      "definicao": "cercar",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cirene",
      "definicao": "É hoje El-Krenna. Era a principal cidade da Cirenaica (Trípoli). Este pais estendia-se desde Cartago ao Egito, e desde a Líbia (At 2.10) ao Mediterrâneo. Cirene era habitada por um considerável número de judeus, que deram o seu nome a uma das sinagogas de Jerusalém (At 2.10 – 6.9) – era natural desta mesma cidade aquele homem de nome Simão, que levou a cruz do Salvador (Mt 27.32 – Mc 15.21 – Lc 23.26), e também alguns dos primeiros evangelistas. Ainda que Cirene estava na costa africana, era uma cidade grega.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cirenio",
      "definicao": "grego: natural de Cirene",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ciriaco",
      "definicao": "Homem do Senhor",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ciro",
      "definicao": "o sol. A primitiva carreira destegrande imperador acha-se inextricavelmente envolta em lenda: nada sobre ela se encontra nas Sagradas Escrituras. A narração mais digna de fé estabelece que ele era filho de Cambises, um persa de sangue real, e pelo lado de sua mãe era neto de Astiages, o rei dos medos. Ele chegou a dominar sobre Babilônia, Média, Pérsia e outros países. Ele levou os seus exércitos vitoriosamente até às cidades gregas setentrionais da Ásia Menor, e também marcharam tanto para o sul que chegaram ao vale do Tigre. Diz-se que ele realizou muitos e grandes feitos de engenharia militar, como: atravessar o Gindes, tributário do Tigre, desviando as suas águas para um grande número de pequenos canais – e tomar Babilônia, afastando a corrente do Eufrates, de maneira que os soldados puderam entrar na cidade pelo leito do rio. Ciro não foi só um grande conquistador, mas um sábio governador, que procurou, tanto quanto possível, identificar-se com os sentimentos das várias nações que ele havia subjugado. Tanto os judeus como os babilônios viviam satisfeitos sob o seu domínio. Ele decretou que fosse reedificado o templo de Jerusalém (2 Cr 36.23 – Ed 1.2 – 4.3 – 5.13) – que voltassem para Jerusalém os vasos da casa do Senhor que Nabucodonosor tinha levado (Ed 1.7) – e permitiu que fossem levadas do Líbano e Jope madeiras de cedro (Ed 3.7). No livro de isaias é Ciro reconhecido como pastor do Senhor (is 44. 28), e como um rei ungido (is 45.1).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cis",
      "definicao": "dom",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cisterna",
      "definicao": "os verões na Síria são muito secos, e, como há falta de nascentes em muitas partes do país, a água da chuva, que cai durante as outras estações, é ajuntada em cisternas e reservatórios. os depósitos públicos de água são de costume chamados ‘lagoas’. A natureza rochosa do solo torna fácil, de um modo especial a construção de cisternas, ou por escavação, ou pelo alargamento de cavidades naturais. As cisternas da Palestina têm, atualmente, uma abertura circular em cima, feita algumas vezes de cantaria, estando provida de uma roldana e de um balde para tirar água. As cisternas vazias serviam, algumas vezes, de cárcere e de lugares de detenção. Era assim a cova onde José foi lançado (Gn 37.22). Jeremias foi lançado numa lodosa cisterna, que não tinha água (Jr 38.6).",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cita",
      "definicao": "Uma só vez é mencionada esta palavra, sendo então um termo geral com a significação de povo rude e bárbaro (Cl 3.11). Cícero coloca os citas na mesma classe dos bretões. o país da Cítia estendia-se desde o mar Negro através da Ásia Central – mas o termo cita é usado pelos primitivos historiadores muito vagamente para designar as tribos nômades não civilizadas, que erravam por aquelas vastas planícies limitadas ao ocidente pelo mar Cáspio e mar Negro, prolongando-se para o oriente. os citas chegaram à Palestina, pois Bete-Seã se chamava Citópolis – e diz Heródoto que os egípcios os derrotaram em Asdode.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "cítara",
      "definicao": "Instrumento de cordas, forma aperfeiçoada da lira.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "ciúmes",
      "definicao": "A passagem em Nm 5.11 a 31 mostra qual o processo prescrito para a descoberta e castigo da mulher, que tinha provocado o ciúme de seu marido.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "civilizações",
      "definicao": "Tipos de culturas com características próprias da vida social, política, econômica de um país ou de uma região.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clangor",
      "definicao": "Som rijo e estridente",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clara",
      "definicao": "Brilhante, ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clarice",
      "definicao": "Brilhante, ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clarificar",
      "definicao": "Tornar(-se) claro, limpando ou purificando; purificar-se, arrepender-se",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clarim",
      "definicao": "Instrumento de sopro, feito de metal",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clarissa",
      "definicao": "Brilhante, ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clarisse",
      "definicao": "Brilhante, ilustre",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clássico",
      "definicao": "Tradicional; antigo.",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    },
    {
      "termo": "clauda",
      "definicao": "latim: voz quebrada",
      "definicaoAdicional": "A verdadeira definição espiritual começa com Cristo.",
      "referencias": [
        "João 14:6",
        "Efésios 4:24",
        "Romanos 12:2",
        "Gálatas 5:22"
      ]
    }
  ]
}