{
    "livro": "Sofonias",
    "capitulo": 1,
    "titulos": {
        "1": "Profecia contra Judá e Jerusalém",
        "14": "O grande Dia de Yahweh"
    },
    "versiculos": {
        "1": "Eis a Palavra de Yahweh que veio a Tsefaní ben Cushí , Sofonias filho de Cuchi, cujo nome significa Yahweh Protege ; neto de Gedalias, bisneto de Amarias e trineto de Ezequias, durante o reinado de Josias, filho de Amom, rei de Judá:",
        "2": "“Tornarei a destruir tudo o que se sustenta sobre a face da terra!” Palavra profética do S ENHOR .",
        "3": "“Exterminarei tanto os seres humanos quanto os animais; destruirei as aves do céu e os peixes do mar, e todos aqueles que causam tropeço e transgressão. Os ímpios serão apenas montões de destroços. Tudo isso farei quando Eu ceifar o homem da face da terra!",
        "4": "Estenderei a mão contra Judá e contra todos os habitantes de Jerusalém; aniquilarei deste lugar o remanescente de Baal e os nomes dos ministros idólatras, junto com os sacerdotes;",
        "5": "aqueles que vão para o alto dos terraços a fim de adorar o grande exército de estrelas, e aqueles que se prostram jurando em nome de Yahweh , o S ENHOR , e também por Mal-Kawm’ , Moloque, Grande rei;",
        "6": "os que deixam de seguir o S ENHOR e não o buscam nem o consultam.",
        "7": "Cala-te, pois, diante de Yahweh Adonai , Deus, porquanto o Dia do S ENHOR está muito próximo, pois ele já preparou um sacrifício e consagrou os seus convidados.",
        "8": "No dia do sacrifício do S ENHOR castigarei os líderes e os filhos do rei e todos os que estão vestidos com roupas estrangeiras!",
        "9": "Castigarei também naquele Dia todos os que seguem a tradição de pular a soleira da porta dos templos de seus ídolos, e que enchem a casa de seus deuses com violência e engano.”",
        "10": "E assevera Yahweh : “Naquele grande Dia se ouvirá uma voz de clamor junto ao portão de Dâ’g , dos Peixes, pranto e lamento em todo o novo distrito; estrondos assustadores nas colinas.",
        "11": "Ó moradores de Mactes , lugar onde se faz argamassa, chorai, porque todo o povo de Canaã está arrasado; todos os que usam a prata para comprar serão exterminados.",
        "12": "Naquela época vasculharei Jerusalém com lanternas e castigarei todas as pessoas que descansam sobre a borra do vinho velho e azedo, isto é, que são complacentes com o pecado, e que alegam em seus corações: ‘Ora, o S ENHOR não intervém, ele não faz o bem nem o mal!’",
        "13": "Por isso a riqueza deles será saqueada, e suas casas, destruídas; se esforçarão na tentativa de construir novas casas, porém nelas não morarão; plantarão vinhas e vinhas, mas não beberão do vinho.",
        "14": "Eis que o grande Dia de Yahweh , o S ENHOR , breve virá! Está bem próximo e vem depressa! Contudo, ouvi com atenção! O Dia de Yahweh será muito amargo; até os homens mais poderosos da terra tremerão e clamarão.",
        "15": "Porquanto, aquele Dia, será um dia de grande indignação, dia de tribulação e profunda angústia; dia de sofrimento e ruína, dia de nuvens e trevas,",
        "16": "dia em que o Shofar , trombeta, irá gritar os alertas de guerra contra todas as cidades fortificadas e contra as torres altas.",
        "17": "Então afligirei sobremaneira a humanidade, e os homens vaguearão sem nada enxergar, porque pecaram contra o S ENHOR ; seu sangue se derramará como pó, e suas entranhas como esterco.",
        "18": "E, naquele Dia, nem a sua prata, nem todo o ouro poderão livrá-los da ira de Yahweh ; o fogo do zelo do S ENHOR consumirá o mundo inteiro, porquanto ele dará um fim repentino e inexorável a todos os que vivem sobre a face da terra!”"
    }
}