{
    "livro": "Sofonias",
    "capitulo": 2,
    "titulos": {
        "1": "Profecias contra as nações pagãs",
        "4": "O castigo sobre os filisteus",
        "8": "O castigo sobre Moabe e Amom",
        "12": "O castigo de Deus sobre a Etiópia",
        "13": "O castigo de Deus contra a Assíria"
    },
    "versiculos": {
        "1": "Reúne-te e examina-te, ó nação sem sentimento de justiça e honestidade,",
        "2": "antes que chegue o tempo determinado e aquele Dia transcorra como a palha, antes que se abata sobre vós todo o furor do zelo de Yahweh , o S ENHOR .",
        "3": "Buscai o S ENHOR , vós todos os humildes da terra, que andais conforme a sua Palavra; buscai a justiça, buscai a humildade; talvez sejais poupados no Dia da ira de Yahweh .",
        "4": "Gaza será abandonada, e Ascalom ficará devastada. Ao meio-dia Asdode será banida, e Ecrom será desarraigada.",
        "5": "“Ai dos habitantes do litoral, da nação dos queretitas; a Palavra do S ENHOR está contra vossas atitudes, ó Canaã, terra dos filisteus; e Eu vos destruirei sem que reste nem sequer um habitante.”",
        "6": "Toda essa terra junto ao mar, onde habitam os queretitas, se transformará em pastagem, com cabanas para os pastores e currais para os rebanhos.",
        "7": "O litoral pertencerá ao restante da Casa de Judá, para que se alimentem ali; ao pôr do sol se deitarão nas casas de Ascalom; pois Yahweh , o seu Elohim , Deus, zelará por eles e restaurará o seu destino, trazendo-os de volta do cativeiro.",
        "8": "“Eis que os insultos de Moabe e as zombarias dos amonitas, que insultaram o meu povo e levantaram ameaças perversas contra o seu território, chegaram aos meus ouvidos!",
        "9": "Por esse motivo, afirma Yahweh , o S ENHOR dos Exércitos, o Elohim de Israel: ‘Tão certo como Eu vivo, Moabe ficará como Sodoma e os amonitas como Gomorra: uma região inteira tomada pelas ervas daninhas e imensos poços de sal, uma desolação perpétua! E, então, o remanescente do meu povo os saqueará, e os sobreviventes da minha nação possuirão a terra deles’.",
        "10": "Portanto, é isso que eles ganharão como recompensa por sua arrogância, por ofenderem e menosprezarem o povo do S ENHOR dos Exércitos!",
        "11": "Yahweh será implacável e violento contra eles, quando arrasar todos os deuses cultuados sobre a face da terra. Então todos os povos, cada um no seu próprio país e cultura, adorarão a Elohim , Deus.",
        "12": "Ó etíopes, vós também sereis aniquilados ao fio da minha espada de juízo!",
        "13": "Deus estenderá a mão contra o Norte e destruirá a Assíria, deixando a grande Nínive absolutamente em ruínas, tão seca e árida como o deserto.",
        "14": "No meio dela se deitarão rebanhos, e diversos tipos de animais silvestres. Até a coruja do deserto e os corvos se empoleirarão no topo de suas colunas. Gritos ecoarão pelas janelas afora. Haverá montões de entulhos nas estradas, e as vigas de cedro ficarão todas expostas.",
        "15": "Esta, pois, é a cidade que rejubilava-se, que vivia despreocupada em plena segurança, e considerava consigo mesma: ‘Eu sou o que há de melhor, e além de mim não há mais ninguém!’ Ai, ai, só lhe restou dor e destroços; transformou-se numa grande toca de animais selvagens! Todos aqueles que passam por ela sacodem as mãos e assobiam em sinal de assombro e escárnio!”"
    }
}