{
    "livro": "Sofonias",
    "capitulo": 3,
    "titulos": {
        "1": "O castigo e a salvação de Israel",
        "9": "A nova Yisra’êl, Vencer com Deus"
    },
    "versiculos": {
        "1": "Ai da filha, cidade, rebelde e imoral; obscena e opressora!",
        "2": "Não dá ouvidos à sabedoria, tampouco aceita qualquer correção; não confia em Yahweh , o S ENHOR , nem se aproxima do seu Elohim , Deus!",
        "3": "Entre o próprio povo da nação os seus líderes são leões violentos que rugem o tempo todo; seus juízes são lobos vespertinos, que tudo devoram e nada deixam para o dia seguinte.",
        "4": "Os seus profetas são levianos, homens ardilosos e traiçoeiros; os seus sacerdotes profanam o Sagrado e violentam a Torá , Lei.",
        "5": "No meio desta cidade está Yahweh , o S ENHOR , que é justo e jamais comete um ato maldoso. A cada manhã ele ministra o seu direito e retidão; dia após dia sem nunca falhar. Mas o injusto não se envergonha, nem se arrepende da sua injustiça.",
        "6": "“Eis que exterminei nações; todas as suas fortalezas estão arrasadas. Deixei desertas as suas ruas. Suas cidades estão completamente arruinadas; nem uma só pessoa sobreviveu; ninguém!",
        "7": "Então Eu mesmo declarei à cidade:‘Com certeza agora me dedicarás a tua reverente obediência!’ Pois, deste modo, a destruição não chegaria à tua habitação, nem cairiam sobre ela todos os meus castigos. No entanto, eles ainda estavam ávidos por praticar todo tipo de malignidade.",
        "8": "Sendo assim, esperai por mim!” adverte Yahweh , “no dia em que Eu me levantar para expressar meu testemunho de acusação. Porquanto decidi ajuntar as nações, reunir os reinos e derramar a minha ira sobre eles, todo o furor da minha indignação. E então o mundo todo será consumido pelo fogo do meu zelo e da minha ira!",
        "9": "E assim haverei de purificar os lábios dos povos, para que todos eles invoquem o Nome de Yahweh e o sirvam espontaneamente, e com o mesmo espírito.",
        "10": "Desde além dos rios da Etiópia os meus adoradores, o meu povo disperso me trarão suas ofertas.",
        "11": "Naquele dia, não mais sereis humilhados pelos seus muitos atos de rebelião, pois retirarei desta Cidade os que se ufanam da sua soberba. Nunca mais sereis arrogantes no meu santo monte.",
        "12": "Mas conservarei no meio da Cidade os mansos e humildes, que se refugiarão em o Nome do S ENHOR : Yahweh .",
        "13": "Portanto, o remanescente de Israel não mais praticará malignidades, nem injustiças; não faltará com a verdade, nem se encontrará nas bocas dessas pessoas qualquer engano ou falsidade. Eles se alimentarão e descansarão tranquilamente, sem que nada, nem ninguém os perturbe!”",
        "14": "Canta, pois, alegremente, ó filha , cidade, de Tsión , Sião; rejubila, ó Yisra’êl , Israel, Vencer com Deus ! Regozija-te e exulta de todo o coração, ó filha , cidade, de Jerusalém!",
        "15": "Eis que Yahweh anulou a sentença de execução que havia contra ti, e fez retroceder todos os teus inimigos. O S ENHOR , o Rei de Israel, está no meio de ti; daqui por diante, não temerás mal algum!",
        "16": "Naquele dia se assegurará a Jerusalém: “Não temas, ó Sião; não deixes as tuas mãos desanimarem, nem se enfraquecerem.",
        "17": "Yahweh , o S ENHOR teu Deus, está no meio de ti, agindo poderosamente para te salvar; ele terá enorme prazer em ti, e com seu amor te renovará completamente, e se alegrará contigo em grande comunhão com brados de vitória e júbilo!”",
        "18": "“Eu mesmo reunirei os que lamentam a falta das festas solenes, os que se afastaram da vossa companhia, a fim de que isso não mais vos pese como humilhação.",
        "19": "Nessa época, atuarei severamente contra todos os que te oprimem; salvarei os aleijados e ajuntarei todos os dispersos. Farei com que sejam honrados e respeitados em toda a terra onde foram envergonhados.",
        "20": "Então, naquele tempo vos reunirei; naqueles dias, Eu mesmo vos trarei de volta para casa. Eu vos darei a honra e o reconhecimento entre todos os povos da terra; quando, enfim, Eu restaurar a vossa sorte e trouxer vossos cativos de volta, diante dos teus próprios olhos!” Garante Yahweh , o S ENHOR ."
    }
}