{
    "livro": "Habacuque",
    "capitulo": 3,
    "titulos": {
        "1": "A oração de Habacuque"
    },
    "versiculos": {
        "1": "Esta é uma oração do profeta Habacuque, feita em forma de hino.",
        "2": "Ó Senhor , ouvi falar do que tens feito e estou cheio de temor. Faze agora, em nosso tempo, as coisas maravilhosas que fizeste no passado, para que nós também as vejamos. Mesmo que estejas irado, tem compaixão de nós!",
        "3": "Deus vem vindo da terra de Edom, o Santo Deus vem do monte Parã. A sua glória cobre os céus, e na terra todos o louvam.",
        "4": "Ele brilha como a luz, e raios de luz saltam da sua mão, onde se esconde o seu poder.",
        "5": "Na frente dele vão pragas terríveis, e atrás vêm doenças mortais.",
        "6": "Ele para, e a terra treme; ele olha para as nações, e elas ficam com medo. Os montes antigos se abalam, caem as velhas montanhas por onde ele tem andado desde a eternidade.",
        "7": "Vi que os povos de Cuchã estão aflitos e que os moradores de Midiã estão com medo.",
        "8": "É contra os rios, ó Senhor , que estás irado? É contra o mar que estás furioso? É por isso que montas os teus cavalos e vens vitorioso no teu carro de guerra?",
        "9": "Pegas o teu arco e te preparas para atirar as tuas flechas. Tu cavas a terra com enchentes.",
        "10": "As montanhas te viram e tremeram; uma tromba-d'água caiu do céu. As águas debaixo da terra rugiram; as suas ondas imensas se levantaram.",
        "11": "O sol e a lua deixaram de brilhar quando viram o brilho das tuas flechas e a luz brilhante da tua lança.",
        "12": "Na tua ira, marchaste pela terra inteira, na tua fúria, pisaste as nações.",
        "13": "Saíste para salvar o teu povo, para salvar o rei que escolheste. Feriste o chefe dos maus e acabaste completamente com o seu exército.",
        "14": "Com as tuas flechas, mataste o comandante dos soldados quando avançavam como uma tempestade para nos atacar; eles vinham orgulhosos, querendo nos destruir como quem mata um pobre em segredo.",
        "15": "Montado nos teus cavalos marchaste pelo mar, pelas ondas furiosas do mar.",
        "16": "Quando ouvi tudo isso, fiquei assustado, e os meus lábios tremeram de medo. Perdi todas as forças e não pude ficar de pé. Portanto, vou esperar, tranquilo, o dia em que Deus castigará aqueles que nos atacam.",
        "17": "Ainda que as figueiras não produzam frutas, e as parreiras não deem uvas; ainda que não haja azeitonas para apanhar nem trigo para colher; ainda que não haja mais ovelhas nos campos nem gado nos currais,",
        "18": "mesmo assim eu darei graças ao Senhor e louvarei a Deus, o meu Salvador.",
        "19": "O Senhor Deus é a minha força. Ele torna o meu andar firme como o de uma corça e me leva para as montanhas, onde estarei seguro."
    }
}