{
    "livro": "Ester",
    "capitulo": 2,
    "titulos": {
        "1": "Ester é feita rainha",
        "19": "Mordecai salva a vida do rei"
    },
    "versiculos": {
        "1": "Mais tarde a raiva do rei já havia passado, mas mesmo assim ele continuava a pensar no que Vasti havia feito e no decreto que ele havia assinado contra ela.",
        "2": "Aí alguns dos seus servidores mais íntimos lhe disseram: — Ó rei, mande buscar as mais lindas virgens do reino.",
        "3": "Escolha funcionários em todas as províncias e ordene que tragam as moças mais bonitas para o seu harém aqui em Susã, a capital. Hegai, o eunuco responsável pelo harém real, tomará conta delas e fará com que recebam um tratamento de beleza.",
        "4": "E então, ó rei, que a moça que mais lhe agradar seja a rainha no lugar de Vasti. O rei gostou da ideia e fez o que lhe sugeriram.",
        "5": "Em Susã morava um judeu chamado Mordecai, filho de Jair e descendente de Simei e de Quis, da tribo de Benjamim.",
        "6": "Quando o rei Nabucodonosor, da Babilônia, levou de Jerusalém como prisioneiro o rei Joaquim, de Judá, Mordecai estava entre os prisioneiros que foram levados com Joaquim.",
        "7": "Mordecai levou consigo a sua prima Hadassa, isto é, Ester, uma moça bonita e formosa. Os pais dela tinham morrido, e Mordecai havia adotado a menina e a tinha criado como se ela fosse sua filha.",
        "8": "Quando o rei mandou anunciar a ordem, muitas moças foram levadas para Susã, a capital, e entregues aos cuidados de Hegai, o chefe do harém do palácio. Uma dessas moças era Ester.",
        "9": "Hegai gostou dela, e ela conquistou a simpatia dele. Imediatamente ele começou a providenciar para ela o tratamento de beleza e a comida especial. Arranjou sete das melhores empregadas do palácio para cuidarem dela e colocou Ester e as empregadas nos melhores quartos do harém.",
        "10": "Ester fez conforme Mordecai tinha mandado e não disse nada a ninguém a respeito da sua raça e dos seus parentes.",
        "11": "Todos os dias Mordecai passeava em frente do pátio do harém para saber como Ester estava passando e o que ia acontecer com ela.",
        "12": "O tratamento de beleza das moças durava um ano; durante seis meses eram usados perfumes de mirra e, no resto do ano, outros perfumes e produtos de beleza. Terminado o tratamento, cada moça era levada ao rei Xerxes.",
        "13": "Quando chegava a sua vez de ir do harém até o palácio, cada moça tinha o direito de levar tudo o que quisesse.",
        "14": "À tarde, ela ia ao palácio, e na manhã seguinte ia para outro harém, e era entregue aos cuidados de Saasgaz, o eunuco responsável pelas concubinas do rei. Ela não voltava a se encontrar com o rei, a não ser que ele gostasse dela e mandasse chamá-la pelo nome.",
        "15": "Chegou a vez de Ester, filha de Abiail e prima de Mordecai, a moça que Mordecai tinha criado, a moça que conquistava a simpatia de todos os que a conheciam. Quando chegou a sua vez de se encontrar com o rei, ela levou somente aquilo que Hegai, o eunuco responsável pelo harém, havia recomendado.",
        "16": "Ester foi levada ao palácio para apresentar-se ao rei Xerxes no mês de tebete, o décimo mês do sétimo ano do seu reinado.",
        "17": "Ele gostou dela mais do que de qualquer outra moça, e ela conquistou a simpatia e a admiração dele como nenhuma outra moça havia feito. Ele colocou a coroa na cabeça dela e a fez rainha no lugar de Vasti.",
        "18": "Depois ele deu um grande banquete em honra de Ester e convidou todos os oficiais e servidores. Ele decretou que aquele dia fosse feriado no reino inteiro e distribuiu presentes que só um rei poderia oferecer.",
        "19": "Durante o tempo em que as moças estavam sendo transferidas para o outro harém, Mordecai tinha sido nomeado pelo rei para ocupar um cargo no governo.",
        "20": "Seguindo o conselho de Mordecai, Ester ainda não tinha dito a ninguém que era judia. Ela continuava a obedecer a Mordecai, como tinha feito nos tempos de menina, quando ele a estava criando.",
        "21": "Naqueles dias Mordecai, fazendo o seu serviço no palácio, ficou sabendo que Bigtã e Teres, dois eunucos que eram guardas no palácio, estavam zangados com o rei e planejavam matá-lo.",
        "22": "Aí Mordecai contou isso à rainha Ester, e ela disse ao rei o que Mordecai havia descoberto.",
        "23": "Houve uma investigação, e descobriu-se que era verdade; então os dois eunucos foram enforcados. E o rei ordenou que fosse registrado um relatório sobre isso no livro em que se escrevia a história do reino."
    }
}