{
    "livro": "Ester",
    "capitulo": 3,
    "titulos": {
        "1": "Hamã faz planos para acabar com os judeus"
    },
    "versiculos": {
        "1": "Depois disso, o rei Xerxes colocou um homem chamado Hamã no cargo de primeiro-ministro. Hamã era filho de Hamedata e descendente de Agague.",
        "2": "O rei ordenou que todos os funcionários do palácio se curvassem e se ajoelhassem diante de Hamã em sinal de respeito. E todos os funcionários começaram a fazer isso, menos Mordecai; ele não se curvava, nem se ajoelhava.",
        "3": "Aí os outros funcionários perguntaram a Mordecai por que ele não obedecia à ordem do rei.",
        "4": "Todos os dias eles insistiam com ele para que obedecesse, mas não adiantava. Ele explicava que não obedecia porque era judeu. Então eles foram contar isso a Hamã, para ver se Mordecai continuaria a desobedecer à ordem do rei.",
        "5": "Hamã ficou furioso quando viu que Mordecai não se ajoelhava em honra dele.",
        "6": "E, quando lhe disseram que Mordecai era judeu, Hamã achou que não bastava matar somente Mordecai; ele fez planos para matar também todos os judeus que havia no reino de Xerxes.",
        "7": "No ano doze do reinado de Xerxes, no primeiro mês, o mês de nisã, Hamã ordenou que tirassem a sorte (chamava-se isso de “purim”), para decidir o dia e o mês em que os judeus seriam mortos. Foi sorteado o dia treze do décimo segundo mês, o mês de adar.",
        "8": "Hamã foi e disse ao rei: — Por todas as províncias do reino, está espalhado um povo que segue leis diferentes das leis dos outros povos. O pior, ó rei, é que eles não obedecem às suas ordens, e por isso não convém que o senhor tolere que eles continuem agindo assim.",
        "9": "Se o senhor quiser, assine um decreto ordenando que eles sejam mortos. E eu prometo depositar nos cofres reais trezentos e quarenta e dois mil quilos de prata para pagar as despesas do governo.",
        "10": "O rei tirou o seu anel-sinete, que servia para carimbar as suas ordens, e o deu a Hamã, filho de Hamedata e descendente de Agague, o inimigo dos judeus.",
        "11": "E o rei lhe disse: — Fique com o seu dinheiro, e essa gente eu entrego nas suas mãos. Faça com eles o que quiser.",
        "12": "No dia treze do primeiro mês, Hamã mandou chamar os secretários do palácio e ditou a ordem. Ele ordenou que fosse traduzida para todas as línguas faladas no reino e que cada tradução seguisse a escrita usada em cada província. A ordem devia ser enviada a todos os representantes do rei, aos governadores das províncias e aos chefes dos vários povos. Ela foi escrita em nome do rei, carimbada com o seu anel-sinete",
        "13": "e levada por mensageiros a todas as províncias do reino. A ordem era matar todos os judeus num dia só, o dia treze do décimo segundo mês, o mês de adar. Que todos os judeus fossem mortos, sem dó nem piedade: os moços e os velhos, as mulheres e as crianças. E a ordem mandava também que todos os bens dos judeus ficassem para o governo.",
        "14": "Em cada província deveria ser feita uma leitura em público dessa ordem, a fim de que, quando chegasse o dia marcado, todos estivessem prontos.",
        "15": "O rei deu a ordem, e os mensageiros foram depressa a todas as províncias; e em Susã, a capital, a ordem foi lida em público. O rei e Hamã se assentaram para beber, enquanto a confusão se espalhava pela cidade."
    }
}