{
    "livro": "Ester",
    "capitulo": 4,
    "titulos": {
        "1": "Mordecai pede a ajuda de Ester"
    },
    "versiculos": {
        "1": "Quando Mordecai soube de tudo isso, rasgou a roupa em sinal de tristeza, vestiu uma roupa feita de pano grosseiro, pôs cinza na cabeça e saiu pela cidade, chorando e gritando.",
        "2": "Quando chegou à entrada do palácio, ele não entrou, pois quem estivesse vestido daquela maneira não podia entrar.",
        "3": "E, em todas as províncias, em todos os lugares onde foi lida a ordem do rei, os judeus começaram a chorar em voz alta. Eles se lamentaram, choraram e jejuaram, e muitos deles vestiram roupas feitas de pano grosseiro e se deitaram sobre cinzas.",
        "4": "Ester ficou muito aflita quando as suas empregadas e os seus eunucos lhe contaram o que havia acontecido. Ela mandou roupas para Mordecai vestir, mas ele não quis.",
        "5": "Então ela mandou chamar Hataque, um dos eunucos do palácio, que tinha sido escolhido para atendê-la, e ordenou que ele fosse falar com Mordecai para saber o que estava acontecendo e qual era a razão de tudo aquilo.",
        "6": "Hataque foi procurar Mordecai na praça que havia em frente do palácio,",
        "7": "e Mordecai contou tudo o que tinha acontecido com ele. Disse também a quantia exata que Hamã tinha prometido depositar nos cofres do rei como pagamento pela destruição de todos os judeus.",
        "8": "Mordecai entregou a Hataque uma cópia do decreto que havia sido lido por toda a cidade de Susã, ordenando que os judeus fossem mortos. E Mordecai pediu a Hataque que levasse a cópia a Ester, explicasse tudo direito e pedisse a ela que fosse falar com o rei e insistisse que ele tivesse piedade do povo dela.",
        "9": "Hataque fez o que Mordecai tinha pedido,",
        "10": "e Ester mandou Hataque entregar a seguinte resposta a Mordecai:",
        "11": "“É do conhecimento de todos, desde os servidores do palácio até os moradores de todas as províncias, que ninguém, seja homem ou mulher, pode entrar no pátio de dentro do palácio para falar com o rei, a não ser que tenha recebido ordem para isso. A lei é esta: quem entrar sem licença do rei será morto, a não ser que o rei estenda o seu cetro de ouro para essa pessoa. E já faz um mês que o rei não me manda chamar.”",
        "12": "Quando recebeu a mensagem de Ester,",
        "13": "Mordecai mandou o seguinte recado para ela: “Não pense que, por morar no palácio, só você, entre todos os judeus, escapará da morte.",
        "14": "Se você ficar calada numa situação como esta, do Céu virão socorro e ajuda para os judeus, e eles serão salvos; porém você morrerá, e a família do seu pai desaparecerá. Mas quem sabe? Talvez você tenha sido feita rainha justamente para ajudar numa situação como esta!”",
        "15": "Ester enviou a Mordecai a seguinte resposta:",
        "16": "“Vá e reúna todos os judeus que estiverem em Susã, e todos vocês jejuem e orem por mim. Durante três dias não comam nem bebam nada, nem de dia nem de noite. Eu e as minhas empregadas também jejuaremos. Depois irei falar com o rei, mesmo sendo contra a lei; e, se eu tiver de morrer por causa disso, eu morrerei.”",
        "17": "Aí Mordecai foi e fez tudo o que Ester havia mandado."
    }
}