{
    "livro": "Ester",
    "capitulo": 5,
    "titulos": {
        "1": "Ester convida o rei e Hamã para um banquete",
        "9": "O plano de Hamã contra Mordecai"
    },
    "versiculos": {
        "1": "No terceiro dia de jejum, Ester se vestiu com as suas roupas de rainha, foi e ficou esperando no pátio de dentro do palácio, em frente do salão nobre do rei. Ele estava lá dentro, sentado no trono, que ficava em frente da porta do pátio.",
        "2": "E, quando ele viu a rainha Ester esperando lá fora no pátio, teve boa vontade para com ela e estendeu-lhe o seu cetro de ouro. Ester entrou, chegou perto dele e tocou na ponta do cetro.",
        "3": "E o rei perguntou: — O que está acontecendo, rainha Ester? O que você deseja? Peça o que quiser, que eu lhe darei, mesmo que seja a metade do meu reino.",
        "4": "Ester respondeu: — Se for do seu agrado, eu gostaria de convidar o senhor e Hamã para o banquete que estou preparando hoje para o senhor.",
        "5": "Aí o rei ordenou: — Digam a Hamã que venha depressa, para que nós aceitemos o convite de Ester. Assim o rei e Hamã foram ao banquete que Ester havia preparado.",
        "6": "Quando estavam bebendo vinho, o rei perguntou a Ester: — Qual é o seu pedido? Peça o que quiser, que eu lhe darei, mesmo que seja a metade do meu reino.",
        "7": "Ester respondeu: — É o seguinte:",
        "8": "se eu puder me valer da bondade do rei, e se for do seu agrado atender o meu pedido, gostaria de convidar o senhor e Hamã para outro banquete que eu vou preparar amanhã para os dois. Aí lhe direi o que eu quero.",
        "9": "Hamã saiu do banquete alegre e feliz da vida. Porém, quando chegou perto da entrada do palácio, ele encontrou Mordecai ali e ficou furioso porque Mordecai não se curvou diante dele, nem fez qualquer outro sinal de respeito.",
        "10": "Mas ele se controlou e voltou para casa. Então mandou chamar os amigos e pediu que Zeres, a sua mulher, também viesse.",
        "11": "Hamã começou a falar da sua riqueza, do número de filhos que tinha, das promoções que havia recebido do rei e de como agora ocupava a mais alta posição do reino, acima de todos os outros ministros e funcionários.",
        "12": "E continuou: — Além de tudo isso, eu fui a única pessoa que a rainha Ester convidou para acompanhar o rei ao banquete que ela preparou para ele. E ela também me pediu que eu fosse com ele a outro banquete amanhã!",
        "13": "Mas tudo isso não me vale nada enquanto eu continuar vendo Mordecai, aquele judeu, sentado na entrada do palácio.",
        "14": "Aí a mulher dele e todos os amigos deram a seguinte sugestão: — Mande fazer uma forca de uns vinte metros de altura e amanhã de manhã peça ao rei que mande enforcar Mordecai. Então você poderá ir feliz com o rei ao banquete. Hamã gostou da ideia e mandou construir a forca."
    }
}