{
    "livro": "Ester",
    "capitulo": 8,
    "titulos": {
        "1": "O decreto em favor dos judeus"
    },
    "versiculos": {
        "1": "Naquele mesmo dia o rei Xerxes deu à rainha Ester a casa e os bens de Hamã, o inimigo dos judeus. E Mordecai foi apresentado ao rei porque Ester contou que Mordecai era seu parente.",
        "2": "Então o rei tirou o seu anel-sinete, que ele tinha tomado de Hamã, e o deu a Mordecai. E Ester nomeou Mordecai como administrador de todos os bens de Hamã.",
        "3": "Depois Ester se jogou aos pés do rei e, chorando, pediu que anulasse a ordem de Hamã, o descendente de Agague, e que não deixasse que o terrível plano de Hamã contra os judeus fosse executado.",
        "4": "O rei estendeu o cetro de ouro para Ester; ela se levantou e ficou de pé diante dele.",
        "5": "Então disse: — Se for do agrado do rei, e se eu puder contar com a sua bondade, e se o senhor achar que o que eu peço está certo, então assine um decreto anulando a ordem de Hamã, a ordem que o filho de Hamedata e descendente de Agague deu para que no reino inteiro todos os judeus sejam mortos.",
        "6": "Pois eu não poderei suportar a destruição do meu povo e a morte dos meus parentes!",
        "7": "E o rei Xerxes disse à rainha Ester e ao judeu Mordecai: — Eu mandei enforcar Hamã por causa do plano que ele havia feito para matar os judeus e dei todos os seus bens a Ester.",
        "8": "Mas uma ordem dada em nome do rei e carimbada com o anel real não pode ser anulada. Porém escrevam o que quiserem aos judeus, assinem em meu nome e selem as cartas com o meu anel.",
        "9": "Isso aconteceu no dia vinte e três do terceiro mês, o mês de sivã. Mordecai mandou chamar os secretários do rei e ditou um decreto aos judeus, aos representantes do rei, aos governadores das províncias e aos chefes dos vários povos em todas as províncias do reino, que eram cento e vinte e sete ao todo e iam desde a Índia até a Etiópia. O decreto foi traduzido para todas as línguas faladas no reino, e cada tradução seguia a escrita usada em cada província; o decreto foi copiado também na língua e na escrita dos judeus.",
        "10": "As cartas foram escritas em nome do rei, carimbadas com o anel real e levadas por mensageiros montados em cavalos criados nas estrebarias do rei.",
        "11": "Nas cartas, o rei dava autorização aos judeus de todas as cidades do reino para se organizarem e se defenderem contra qualquer ataque. Se homens armados de qualquer povo ou qualquer província do reino atacassem os judeus, estes podiam combatê-los e matá-los. Podiam acabar com todos os seus inimigos, até mesmo as mulheres e as crianças, e ficar com os seus bens.",
        "12": "Em todas as províncias, os judeus tinham ordem para fazer isso no dia marcado para a matança, isto é, o dia treze do décimo segundo mês, o mês de adar.",
        "13": "Uma cópia da ordem do rei devia ser publicada como lei e ser lida em público em todas as províncias, para que no dia marcado os judeus estivessem prontos para se vingar dos seus inimigos.",
        "14": "O rei deu a ordem, os mensageiros montaram cavalos ligeiros da estrebaria real e saíram depressa. O decreto foi lido em público também em Susã, a capital.",
        "15": "Mordecai saiu do palácio usando uma roupa real azul e branca, com uma grande coroa de ouro na cabeça, e uma capa vermelha de linho fino. Todos os moradores da cidade de Susã ficaram muito contentes e soltaram gritos de alegria.",
        "16": "E para os judeus brilhou a luz da felicidade, da alegria e da vitória.",
        "17": "Em todas as cidades do reino onde foi lida a ordem do rei, os judeus ficaram felizes, e se alegraram, e comemoraram com festas e banquetes. Além disso, entre os vários povos do reino muitos se tornaram judeus, pois agora estavam com medo deles."
    }
}