{
    "livro": "Ester",
    "capitulo": 9,
    "titulos": {
        "1": "Os judeus matam os seus inimigos",
        "20": "A Festa de Purim"
    },
    "versiculos": {
        "1": "Chegou o dia treze do décimo segundo mês, o mês de adar, o dia em que deveria ser cumprida a ordem do rei. Era o dia em que os inimigos dos judeus esperavam dominá-los; mas o que aconteceu foi o contrário: os judeus derrotaram os seus inimigos.",
        "2": "Em todas as cidades do reino onde havia judeus, eles se reuniram para atacar os que queriam matá-los. Ninguém podia resistir aos seus ataques, pois todos estavam com medo deles.",
        "3": "Todos os oficiais das províncias, isto é, os chefes dos vários povos, os representantes do rei e os governadores das províncias, ajudaram os judeus, pois tinham medo de Mordecai.",
        "4": "A fama dele se havia espalhado pelo reino inteiro, e todos sabiam que ele tinha muita autoridade no governo. E o poder de Mordecai ia aumentando cada vez mais.",
        "5": "Portanto, os judeus fizeram com os seus inimigos o que queriam. Mataram todos com as suas espadas; não deixaram ninguém escapar.",
        "6": "Em Susã, a capital, eles mataram quinhentos homens. Mataram também os dez filhos de Hamã, filho de Hamedata, o inimigo dos judeus. Os nomes deles eram Parsandata, Dalfão, Aspatá, Porata, Adalias, Aridata, Parmasta, Arisai, Aridai e Vaizata. Mas os judeus não ficaram com os bens deles.",
        "11": "Naquele mesmo dia, o rei foi informado de quantas pessoas haviam sido mortas em Susã.",
        "12": "Então disse a Ester: — Aqui em Susã os judeus mataram quinhentos homens e também os dez filhos de Hamã. E, nas províncias, quantos eles terão matado? O que é que você quer agora? É só pedir. Se quiser mais alguma coisa, eu lhe darei.",
        "13": "Ester respondeu: — Se for do agrado do rei, dê autorização aos judeus de Susã para fazerem amanhã o mesmo que tinham ordem para fazer hoje. E peço também que os corpos dos dez filhos de Hamã sejam pendurados em forcas.",
        "14": "O rei concordou e mandou ler a autorização em público em Susã. E os corpos dos dez filhos de Hamã foram pendurados em forcas.",
        "15": "No dia catorze do mês de adar, os judeus de Susã se reuniram e mataram mais trezentos homens na cidade. Mas não ficaram com os bens deles. No dia treze do mês de adar, os judeus das províncias se reuniram e se defenderam. Mataram setenta e cinco mil inimigos e assim se livraram de todos os que os odiavam. Mas não ficaram com os bens dos mortos. No dia catorze, eles descansaram e comemoraram com banquetes e festas.",
        "18": "Mas em Susã os judeus comemoraram no dia quinze do mês, pois nos dias treze e catorze eles mataram os seus inimigos e só no dia quinze descansaram.",
        "19": "É por isso que os judeus que vivem em vilas e povoados comemoram o dia catorze de adar com banquetes e festas e mandam comida uns aos outros.",
        "20": "Mordecai escreveu tudo o que havia acontecido e mandou cartas a todos os judeus que moravam em todas as províncias do reino, tanto aos de perto como aos de longe.",
        "21": "Nas cartas ele ordenou que todos os anos eles comemorassem os dias catorze e quinze do mês de adar,",
        "22": "pois foi nestes dias que os judeus se livraram dos seus inimigos, e foi neste mês que a tristeza e o luto se transformaram em alegria e festa. Portanto, que dessem banquetes e festas, mandassem comida uns aos outros e distribuíssem presentes aos pobres.",
        "23": "Assim os judeus, de acordo com o que Mordecai tinha escrito, começaram o costume de comemorar esses dias.",
        "24": "Hamã, filho de Hamedata, descendente de Agague e inimigo dos judeus, tinha planejado acabar com eles e tinha mandado tirar a sorte (chama-se isso de “purim”) para resolver em que dia ia matá-los.",
        "25": "Mas Ester foi falar com o rei, e ele ordenou por escrito que o mal que Hamã havia planejado contra os judeus caísse sobre o próprio Hamã. Portanto, enforcaram Hamã e os seus filhos.",
        "26": "É por isso que esses dias feriados são chamados de “Purim”, que é o plural da palavra “pur”. Como resultado da carta de Mordecai e de tudo o que os judeus tinham visto e das coisas que aconteceram,",
        "27": "eles resolveram que eles mesmos, os seus descendentes e os que se convertessem ao Judaísmo seguiriam o costume de comemorar todos os anos esses dois dias, conforme Mordecai havia escrito.",
        "28": "Ficou resolvido que daí em diante toda família judaica, em todas as cidades das províncias do reino, comemoraria a Festa de Purim, para que os judeus lembrassem sempre do que havia acontecido. Nunca, em qualquer época, deixariam de comemorar essa festa.",
        "29": "A rainha Ester, filha de Abiail, também escreveu uma carta junto com o judeu Mordecai, dando todo o seu apoio à carta que Mordecai já havia escrito a respeito da Festa de Purim.",
        "30": "Cópias da carta foram mandadas a todos os judeus das cento e vinte e sete províncias do reino, desejando-lhes paz e prosperidade",
        "31": "e confirmando que a Festa de Purim devia ser comemorada nos dias marcados. Assim como haviam marcado para si mesmos e para os seus descendentes dias de festas e de jejum, eles deveriam seguir essas ordens do judeu Mordecai e da rainha Ester.",
        "32": "A ordem de Ester, confirmando as instruções para a comemoração de Purim, foi escrita num livro."
    }
}