{
    "livro": "Marcos",
    "capitulo": 11,
    "titulos": {
        "1": "Jesus entra em Jerusalém",
        "12": "A figueira sem fruto",
        "15": "Jesus no templo",
        "20": "A lição da figueira",
        "27": "A autoridade de Jesus"
    },
    "versiculos": {
        "1": "Quando se aproximavam de Jerusalém, de Betfagé e Betânia, junto ao monte das Oliveiras, Jesus enviou dois dos seus discípulos",
        "2": "e disse-lhes: — Vão até a aldeia que está diante de vocês e logo, ao entrar, encontrarão preso um jumentinho, o qual ainda ninguém montou; desprendam o jumentinho e tragam aqui.",
        "3": "Se alguém perguntar: “Por que estão fazendo isso?”, respondam: “O Senhor precisa dele e logo o mandará de volta para cá.”",
        "4": "Então foram e acharam o jumentinho preso, junto ao portão, do lado de fora, na rua, e o desprenderam.",
        "5": "Alguns dos que ali estavam reclamaram: — O que estão fazendo, soltando o jumentinho?",
        "6": "Eles, porém, responderam conforme as instruções de Jesus. Então os deixaram ir.",
        "7": "Levaram o jumentinho a Jesus, puseram as suas capas sobre o animal, e Jesus montou nele.",
        "8": "Muitos estenderam as suas capas no caminho, e outros espalharam ramos que tinham cortado nos campos.",
        "9": "Tanto os que iam adiante dele como os que o seguiam clamavam: “Hosana! f Bendito o que vem em nome do Senhor!",
        "10": "Bendito o Reino que vem, o reino de Davi, nosso pai! Hosana nas maiores alturas!”",
        "11": "E Jesus entrou em Jerusalém, no templo. E, tendo observado tudo, como já era tarde, saiu para Betânia com os doze.",
        "12": "No dia seguinte, quando saíram de Betânia, Jesus teve fome.",
        "13": "E, vendo de longe uma figueira com folhas, foi ver se nela acharia alguma coisa. Aproximando-se dela, nada achou, a não ser folhas; porque não era tempo de figos.",
        "14": "Então Jesus disse à figueira: — Nunca mais alguém coma dos seus frutos! E os discípulos de Jesus ouviram isto.",
        "15": "E foram para Jerusalém. Quando Jesus entrou no templo, começou a expulsar os que ali vendiam e compravam. Derrubou as mesas dos cambistas e as cadeiras dos que vendiam pombas,",
        "16": "e não permitia que alguém atravessasse o templo carregando algum objeto.",
        "17": "Também os ensinava e dizia: — Não é isso que está escrito: “A minha casa será chamada ‘Casa de Oração’ para todas as nações”? g Mas vocês fizeram dela um covil de salteadores. h",
        "18": "E os principais sacerdotes e escribas ouviram isso e procuravam uma maneira de matar Jesus, i pois o temiam, porque toda a multidão se maravilhava de sua doutrina.",
        "19": "Em vindo a tarde, Jesus e os discípulos saíram da cidade.",
        "20": "E, passando eles pela manhã, viram que a figueira estava seca desde a raiz.",
        "21": "Então Pedro, lembrando-se, falou: — Mestre, eis que a figueira que o senhor amaldiçoou ficou seca.",
        "22": "Ao que Jesus lhes disse: — Tenham fé em Deus.",
        "23": "Porque em verdade lhes digo que, se alguém disser a este monte: j “Levante-se e jogue-se no mar”, e não duvidar no seu coração, mas crer que se fará o que diz, assim será com ele.",
        "24": "Por isso digo a vocês que tudo o que pedirem em oração, creiam que já o receberam, e assim será com vocês.",
        "25": "E, quando estiverem orando, se tiverem alguma coisa contra alguém, perdoem, para que o Pai de vocês, que está nos céus, perdoe as ofensas de vocês.",
        "26": "[Mas, se vocês não perdoarem, também o Pai de vocês, que está nos céus, não perdoará as ofensas k de vocês.] 8",
        "27": "Então regressaram para Jerusalém. E enquanto Jesus andava pelo templo, os principais sacerdotes, os escribas e os anciãos vieram ao seu encontro",
        "28": "e lhe perguntaram: — Com que autoridade você faz estas coisas? Ou quem lhe deu esta autoridade para fazer isto?",
        "29": "Jesus respondeu: — Eu vou fazer uma pergunta a vocês. Respondam, e eu lhes direi com que autoridade faço estas coisas.",
        "30": "O batismo de João era do céu ou dos homens? Respondam!",
        "31": "E eles discutiam entre si: — Se dissermos: “Do céu”, ele dirá: “Então por que não acreditaram nele?”",
        "32": "Se, porém, dissermos: “Dos homens”, é de temer o povo. Porque todos pensavam que João era realmente um profeta.",
        "33": "Então responderam a Jesus: — Não sabemos. E Jesus, por sua vez, lhes disse: — Então eu também não lhes digo com que autoridade faço estas coisas."
    }
}