{
    "livro": "Marcos",
    "capitulo": 8,
    "titulos": {
        "1": "A segunda multiplicação de pães e peixes",
        "11": "O pedido por um sinal",
        "14": "O fermento dos fariseus e o fermento de Herodes",
        "22": "A cura de um cego em Betsaida",
        "27": "A confissão de Pedro",
        "31": "Jesus prediz a sua morte e ressurreição",
        "34": "Tome a sua cruz"
    },
    "versiculos": {
        "1": "Naqueles dias, quando outra vez se reuniu grande multidão, e não tendo o que comer, Jesus chamou os discípulos e lhes disse:",
        "2": "— Tenho compaixão desta gente, porque já faz três dias que eles estão comigo e não têm o que comer.",
        "3": "Se eu os mandar para casa em jejum, desfalecerão pelo caminho; e alguns deles vieram de longe.",
        "4": "Mas os discípulos lhe responderam: — Como poderá alguém saciá-los de pão neste deserto?",
        "5": "Então Jesus perguntou: — Quantos pães vocês têm? Eles responderam: — Sete.",
        "6": "Então mandou o povo assentar-se no chão. E, pegando os sete pães, partiu-os, após ter dado graças, e os deu aos seus discípulos, para que estes os distribuíssem, repartindo entre o povo.",
        "7": "Tinham também alguns peixinhos. E, abençoando-os, mandou que estes igualmente fossem distribuídos.",
        "8": "Comeram e se fartaram; e dos pedaços restantes recolheram sete cestos.",
        "9": "Eram cerca de quatro mil homens. Então Jesus os despediu.",
        "10": "Logo a seguir, tendo entrado no barco juntamente com os seus discípulos, foi para a região de Dalmanuta.",
        "11": "Os fariseus chegaram e começaram a discutir com Jesus. E, tentando-o, pediram-lhe um sinal vindo do céu. w",
        "12": "Jesus, porém, arrancou do íntimo do seu espírito um gemido e disse: — Por que esta geração pede um sinal? Em verdade lhes digo que nenhum sinal será dado a esta geração.",
        "13": "E, deixando-os, tornou a embarcar e foi para o outro lado. x",
        "14": "Ora, os discípulos se esqueceram de levar pão e, no barco, não tinham consigo senão um só.",
        "15": "Jesus os preveniu, dizendo: — Fiquem atentos e tomem cuidado com o fermento dos fariseus y e com o fermento de Herodes.",
        "16": "E eles começaram a discutir entre si, dizendo: — Ele diz isso porque não temos pão.",
        "17": "Jesus percebeu isso e perguntou: — Por que vocês estão discutindo sobre o fato de não terem pão? Vocês ainda não percebem nem compreendem? Têm o coração endurecido?",
        "18": "Tendo olhos, z não veem? E, tendo ouvidos, não ouvem? Não se lembram",
        "19": "de quando parti os cinco pães para os cinco mil, quantos cestos cheios de pedaços vocês recolheram? Eles responderam: — Doze!",
        "20": "— E de quando parti os sete pães para os quatro mil, quantos cestos cheios de pedaços vocês recolheram? Responderam: — Sete!",
        "21": "Ao que Jesus lhes disse: — Vocês ainda não compreendem?",
        "22": "Então chegaram a Betsaida. E lhe trouxeram um cego e pediram a Jesus que tocasse nele.",
        "23": "Jesus, tomando o cego pela mão, levou-o para fora da aldeia. Então cuspiu nos olhos do homem e, impondo-lhe as mãos, perguntou: — Você vê alguma coisa?",
        "24": "O homem, recuperando a visão, respondeu: — Vejo pessoas, mas elas parecem árvores que andam.",
        "25": "Então Jesus novamente pôs as mãos sobre os olhos dele. E o homem, passando a ver claramente, ficou restabelecido; e distinguia tudo de modo perfeito.",
        "26": "E Jesus o mandou para casa, recomendando-lhe: — Não entre na aldeia.",
        "27": "Então Jesus e os seus discípulos foram para as aldeias de Cesareia de Filipe. No caminho, perguntou-lhes: — Quem os outros dizem que eu sou?",
        "28": "Os discípulos responderam: a — Uns dizem que é João Batista; outros dizem que é Elias; e ainda outros dizem que é um dos profetas.",
        "29": "Então Jesus perguntou: — E vocês, quem dizem que eu sou? Respondendo, Pedro b lhe disse: — O senhor é o Cristo.",
        "30": "Então Jesus os advertiu de que a ninguém dissessem tal coisa a seu respeito.",
        "31": "Então Jesus começou a ensinar-lhes que era necessário que o Filho do Homem sofresse muitas coisas, fosse rejeitado pelos anciãos, pelos principais sacerdotes e pelos escribas, fosse morto e que, depois de três dias, ressuscitasse.",
        "32": "E isto ele expunha claramente. Então Pedro, chamando-o à parte, começou a repreendê-lo.",
        "33": "Mas Jesus, voltando-se e vendo os seus discípulos, repreendeu Pedro e disse: — Saia da minha frente, Satanás! Porque você não leva em consideração as coisas de Deus, e sim as dos homens.",
        "34": "Então, convocando a multidão e juntamente os seus discípulos, Jesus lhes disse: — Se alguém quer vir após mim, negue a si mesmo, tome a sua cruz e siga-me. c",
        "35": "Pois quem quiser salvar a sua vida d a perderá; e quem perder a vida por minha causa e por causa do evangelho, esse a salvará.",
        "36": "De que adianta uma pessoa ganhar o mundo inteiro e perder a sua alma?",
        "37": "Que daria uma pessoa em troca de sua alma?",
        "38": "Pois quem, nesta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também o Filho do Homem se envergonhará dele, quando vier na glória do seu Pai com os santos anjos."
    }
}