{
    "livro": "Marcos",
    "capitulo": 9,
    "titulos": {
        "2": "A transfiguração de Jesus",
        "9": "A vinda de Elias",
        "14": "A cura de um menino",
        "30": "De novo Jesus prediz a sua morte e ressurreição",
        "33": "O maior no Reino dos Céus",
        "38": "Quem não é contra nós é por nós",
        "42": "Os tropeços"
    },
    "versiculos": {
        "1": "Dizia-lhes ainda: — Em verdade lhes digo que, dos que aqui se encontram, existem alguns que não passarão pela morte até que vejam ter chegado com poder o Reino de Deus.",
        "2": "Seis dias depois, Jesus tomou consigo Pedro, Tiago e João e os levou, em particular, a sós, a um alto monte. E Jesus foi transfigurado diante deles.",
        "3": "As suas roupas se tornaram resplandecentes, de um branco muito intenso, como nenhum lavandeiro no mundo as poderia alvejar.",
        "4": "E lhes apareceu Elias com Moisés, e estavam falando com Jesus.",
        "5": "Então Pedro, tomando a palavra, disse a Jesus: — Mestre, bom é estarmos aqui. Façamos três tendas: uma para o senhor, outra para Moisés e outra para Elias.",
        "6": "Pois não sabia o que dizer, por estarem eles apavorados.",
        "7": "A seguir, veio uma nuvem que os envolveu; e dela veio uma voz que dizia: — Este é o meu Filho amado; e escutem o que ele diz!",
        "8": "E, de repente, olhando ao redor, não viram mais ninguém com eles, a não ser Jesus. f",
        "9": "Ao descerem do monte, Jesus lhes ordenou que não divulgassem as coisas que tinham visto, até o dia em que o Filho do Homem ressuscitasse dentre os mortos.",
        "10": "Eles guardaram a recomendação, perguntando uns aos outros o que seria esse ressuscitar dentre os mortos.",
        "11": "Então perguntaram a Jesus: — Por que os escribas dizem ser necessário que Elias venha primeiro?",
        "12": "Jesus respondeu: — Elias, vindo primeiro, restaurará todas as coisas. Como, então, está escrito sobre o Filho do Homem que sofrerá muito e será desprezado?",
        "13": "Eu, porém, lhes digo que Elias já veio, e fizeram com ele tudo o que quiseram, como está escrito a respeito dele. g",
        "14": "Quando eles se aproximaram dos outros discípulos, viram numerosa multidão ao redor deles e os escribas discutindo com eles.",
        "15": "E logo toda a multidão, ao ver Jesus, ficou surpresa e, correndo até ele, o saudava.",
        "16": "Então Jesus perguntou: — O que é que vocês estão discutindo com eles?",
        "17": "E um, do meio da multidão, respondeu: — Mestre, eu trouxe até o senhor o meu filho, que está possuído de um espírito mudo;",
        "18": "e este, sempre que se apossa dele, lança-o por terra, e ele espuma, range os dentes e vai definhando. Pedi aos seus discípulos que o expulsassem, mas eles não puderam.",
        "19": "Então Jesus exclamou: — Ó geração incrédula, até quando estarei com vocês? Até quando terei de suportá-los? Tragam o menino até aqui.",
        "20": "E eles o trouxeram. Quando ele viu Jesus, o espírito imediatamente agitou o menino com violência, e, caindo ele por terra, revolvia-se espumando.",
        "21": "Jesus perguntou ao pai do menino: — Há quanto tempo isso está acontecendo com ele? O pai respondeu: — Desde a infância;",
        "22": "e muitas vezes o tem lançado no fogo e na água, para o matar. Mas, se o senhor pode fazer alguma coisa, tenha compaixão de nós e ajude-nos.",
        "23": "Ao que Jesus respondeu: — “Se o senhor pode”? Tudo é possível ao que crê.",
        "24": "E imediatamente o pai do menino exclamou: — Eu creio! Ajude-me na minha falta de fé!",
        "25": "Vendo Jesus que muita gente estava se reunindo, repreendeu o espírito imundo, dizendo-lhe: — Espírito mudo e surdo, eu ordeno a você: Saia deste menino e nunca mais entre nele.",
        "26": "E ele, gritando e agitando-o muito, saiu, deixando-o como se estivesse morto, a ponto de muitos dizerem: — Morreu.",
        "27": "Mas Jesus, tomando-o pela mão, o ergueu, e ele se levantou.",
        "28": "Quando Jesus entrou em casa, os seus discípulos lhe perguntaram em particular: — Por que nós não pudemos expulsá-lo?",
        "29": "Jesus respondeu: — Esse tipo de espírito só pode ser expulso por meio de oração.",
        "30": "E, tendo saído dali, passavam pela Galileia, e Jesus não queria que ninguém o soubesse,",
        "31": "porque ensinava os seus discípulos e lhes dizia: — O Filho do Homem será entregue nas mãos dos homens, e estes o matarão; mas, três dias depois da sua morte, ressuscitará.",
        "32": "Eles, porém, não compreendiam isto e tinham medo de perguntar.",
        "33": "Chegaram, então, a Cafarnaum. Estando em casa, Jesus perguntou aos discípulos: — Sobre o que vocês estavam discutindo no caminho?",
        "34": "Mas eles se calaram, porque, no caminho, tinham discutido h entre si sobre quem era o maior.",
        "35": "E Jesus, assentando-se, chamou os doze e lhes disse: — Se alguém quer ser o primeiro, será o último e servo de todos. i",
        "36": "Trazendo uma criança, colocou-a no meio deles e, tomando-a nos braços, disse-lhes:",
        "37": "— Quem receber uma criança, tal como esta, em meu nome, recebe a mim; e quem receber a mim, j não é a mim que recebe, mas aquele que me enviou.",
        "38": "João disse a Jesus: — Mestre, vimos um homem que expulsava demônios em seu nome, mas nós o proibimos de fazer isso, porque não nos seguia.",
        "39": "Mas Jesus respondeu: — Não o proíbam, porque não há ninguém que faça milagre em meu nome e, logo a seguir, possa falar mal de mim.",
        "40": "Pois quem não é contra nós k é a favor de nós.",
        "41": "Pois aquele que lhes der l de beber um copo de água, em meu nome, porque vocês são de Cristo, em verdade lhes digo que de modo nenhum perderá a sua recompensa.",
        "42": "— E, se alguém fizer tropeçar um destes pequeninos que creem em mim, seria melhor para esse que uma grande pedra de moinho fosse pendurada ao seu pescoço e fosse jogado no mar.",
        "43": "E, se a sua mão m leva você a tropeçar, corte-a; pois é melhor você entrar aleijado na vida do que, tendo as duas mãos, ir para o inferno, para o fogo que nunca se apaga",
        "44": "[onde não lhes morre o verme, n nem o fogo se apaga]. 6",
        "45": "E, se o seu pé leva você a tropeçar, corte-o; pois é melhor você entrar na vida aleijado do que, tendo os dois pés, ser lançado no inferno",
        "46": "[onde não lhes morre o verme, nem o fogo se apaga]. 7",
        "47": "E, se um dos seus olhos o leva você a tropeçar, arranque-o; pois é melhor você entrar no Reino de Deus com um olho só do que, tendo os dois, ser lançado no inferno,",
        "48": "onde não lhes morre o verme, nem o fogo se apaga.",
        "49": "— Porque cada um será salgado com fogo.",
        "50": "O sal é bom; mas, se o sal vier a se tornar insípido, p como lhe restaurar o sabor? Tenham sal em vocês mesmos e paz uns com os outros."
    }
}