{
    "livro": "Marcos",
    "capitulo": 5,
    "titulos": {
        "1": "A cura do endemoniado geraseno",
        "21": "O pedido de Jairo",
        "25": "A cura de uma mulher enferma",
        "35": "A ressurreição da filha de Jairo"
    },
    "versiculos": {
        "1": "Jesus e os discípulos chegaram à outra margem do mar, à terra dos gerasenos.",
        "2": "Ao desembarcar, logo um homem possuído de espírito imundo veio dos túmulos ao encontro de Jesus.",
        "3": "Esse homem vivia nos túmulos, e ninguém podia prendê-lo, nem mesmo com correntes.",
        "4": "Porque, tendo sido muitas vezes preso com correntes e cadeias, as cadeias foram quebradas por ele, e as correntes foram despedaçadas. E ninguém conseguia dominá-lo.",
        "5": "Andava sempre, de noite e de dia, gritando por entre os túmulos e pelos montes, ferindo-se com pedras.",
        "6": "Quando, de longe, viu Jesus, correu e prostrou-se diante dele,",
        "7": "gritando em alta voz:",
        "8": "Ele disse isto, porque Jesus tinha dito a ele: “Espírito imundo, saia desse homem!”",
        "9": "Então Jesus lhe perguntou:",
        "10": "E pediu-lhe com insistência que não os mandasse para fora do país.",
        "11": "Ora, uma grande manada de porcos estava pastando ali pelo monte.",
        "12": "E os espíritos imundos pediram a Jesus:",
        "13": "E Jesus o permitiu. Então, saindo os espíritos imundos, entraram nos porcos. E a manada, que era cerca de dois mil, precipitou-se despenhadeiro abaixo, para dentro do mar, onde se afogaram.",
        "14": "Os que tratavam dos porcos fugiram e foram anunciá-lo na cidade e pelos campos.",
        "15": "Aproximando-se de Jesus, viram o endemoniado, o que antes estava dominado pela legião, assentado, vestido, em perfeito juízo; e temeram.",
        "16": "Os que haviam presenciado os fatos contaram-lhes o que tinha acontecido ao endemoniado e também falaram a respeito dos porcos.",
        "17": "E começaram a pedir com insistência que Jesus se retirasse da terra deles.",
        "18": "Quando Jesus estava entrando no barco, aquele que antes estava possuído pelos demônios pediu com insistência que Jesus o deixasse ficar com ele.",
        "19": "Jesus, porém, não o permitiu; ao contrário, ordenou-lhe:",
        "20": "Então ele foi e começou a proclamar em Decápolis tudo o que Jesus lhe tinha feito; e todos se admiravam.",
        "21": "Tendo Jesus voltado de barco para o outro lado, reuniu-se em volta dele uma grande multidão; e ele estava junto do mar.",
        "22": "Então chegou um dos chefes da sinagoga, chamado Jairo, e, vendo-o, prostrou-se aos pés de Jesus",
        "23": "e lhe pediu com insistência:",
        "24": "Jesus foi com ele.",
        "25": "Estava ali certa mulher, que, havia doze anos, vinha sofrendo de uma hemorragia.",
        "26": "Ela havia padecido muito nas mãos de vários médicos e gastado tudo o que tinha, sem, contudo, melhorar de saúde; pelo contrário, piorava cada vez mais.",
        "27": "Tendo ouvido a fama de Jesus, a mulher chegou por trás, no meio da multidão, e tocou na capa dele.",
        "28": "Porque dizia: “Se eu apenas tocar na roupa dele, ficarei curada.”",
        "29": "E logo a hemorragia estancou, e ela sentiu no corpo que estava curada daquele mal.",
        "30": "Jesus, reconhecendo imediatamente que dele havia saído poder, virando-se no meio da multidão, perguntou:",
        "31": "Os discípulos responderam:",
        "32": "Ele, porém, olhava ao redor para ver quem tinha feito aquilo.",
        "33": "Então a mulher, amedrontada e trêmula, ciente do que lhe havia acontecido, veio, prostrou-se diante de Jesus e declarou-lhe toda a verdade.",
        "34": "Então Jesus lhe disse:",
        "35": "Enquanto Jesus ainda falava, chegaram alguns da casa do chefe da sinagoga, dizendo:",
        "36": "Mas Jesus, sem levar em conta tais palavras, disse ao chefe da sinagoga:",
        "37": "Jesus não permitiu que ninguém o acompanhasse, a não ser Pedro e os irmãos Tiago e João.",
        "38": "Chegando à casa do chefe da sinagoga, Jesus viu o alvoroço, os que choravam e os que pranteavam muito.",
        "39": "Ao entrar, disse:",
        "40": "E riam-se dele. Mas Jesus, mandando que todos saíssem, levou consigo o pai e a mãe da criança e os que vieram com ele e entrou onde ela estava.",
        "41": "Tomando a criança pela mão, disse:",
        "42": "Imediatamente a menina, que tinha doze anos, se levantou e começou a andar. Então todos ficaram muito admirados.",
        "43": "Mas Jesus ordenou-lhes expressamente que ninguém o soubesse. E mandou que dessem de comer à menina."
    }
}