{
    "livro": "Neemias",
    "capitulo": 10,
    "titulos": {
        "1": "O acordo"
    },
    "versiculos": {
        "1": "O primeiro a assinar foi o governador, Neemias, filho de Hacalias, e depois Zedequias. Em seguida vem a lista das outras pessoas que também assinaram. Sacerdotes: Seraías, Azarias, Jeremias, Pasur, Amariá, Malquias, Hatus, Sebanias, Maluque, Harim, Meremote, Obadias, Daniel, Ginetom, Baruque, Mesulã, Abias, Miamim, Maazias, Bilgai e Semaías. Levitas: Jesua, filho de Azanias, Binui, do grupo de famílias de Henadade, Cadmiel, Sebanias, Hodias, Quelita, Pelaías, Hanã, Mica, Reobe, Hasabias, Zacur, Serebias, Sebanias, Hodias, Bani e Beninu. Líderes do povo: Parós, Paate-Moabe, Elão, Zatu, Bani, Buni, Azgade, Bebai, Adonias, Bigvai, Adim, Ater, Ezequias, Azur, Hodias, Hasum, Bezai, Harife, Anatote, Nobai, Magpias, Mesulã, Hezir, Mesezabel, Zadoque, Jadua, Pelatias, Hanã, Anaías, Oseias, Hananias, Hassube, Haloés, Pileá, Sobeque, Reum, Hasabna, Maaseias, Aías, Hanã, Anam, Maluque, Harim e Baaná.",
        "28": "Nós, o povo de Israel, os sacerdotes, os levitas, os guardas do Templo, os servidores do Templo, os cantores do Templo e todos os outros que, obedecendo à Lei de Deus, se conservaram separados dos estrangeiros que vivem na nossa terra — nós, junto com as nossas esposas e todos os nossos filhos que já têm idade para entender —",
        "29": "fazemos por meio deste acordo, junto com as nossas autoridades, a seguinte promessa: Nós viveremos de acordo com a Lei de Deus, que ele nos deu por meio do seu servo Moisés; obedeceremos a tudo o que o Senhor , nosso Deus, nos manda; e cumpriremos todas as suas leis e mandamentos. Se quebrarmos esta promessa, seremos amaldiçoados.",
        "30": "Nós não daremos as nossas filhas para casarem com os estrangeiros que vivem na nossa terra, nem escolheremos as filhas deles para casarem com os nossos filhos.",
        "31": "Se estrangeiros trouxerem trigo ou qualquer outra coisa para nos vender no sábado ou em qualquer outro dia santo, nós não compraremos. Todo sétimo ano não colheremos o que a terra produzir e perdoaremos todas as dívidas.",
        "32": "Cada um de nós contribuirá todos os anos com quatro gramas de prata para ajudar a pagar as despesas do Templo.",
        "33": "Para o serviço de adoração no Templo, daremos o seguinte: os pães que serão oferecidos a Deus; a oferta diária de trigo e de cevada; os animais que serão completamente queimados todos os dias como sacrifícios; as ofertas sagradas para os sábados, para as festas da Lua Nova e para as outras festas; as outras ofertas sagradas, as ofertas para tirar os pecados do povo de Israel e qualquer outra coisa que for necessária para o Templo.",
        "34": "Todos os anos, nós, o povo, os sacerdotes e os levitas tiraremos sorte para saber quais os grupos de famílias que terão de fornecer a lenha para queimar no Templo os sacrifícios que serão oferecidos ao Senhor , nosso Deus, de acordo com o que a Lei manda.",
        "35": "Todos os anos traremos ao Templo uma oferta do primeiro trigo e da primeira cevada que colhermos e das primeiras frutas colhidas das nossas árvores.",
        "36": "Traremos o primeiro filho de cada família ao Templo, para que ali os sacerdotes o dediquem a Deus, como a Lei manda. Também ofereceremos a Deus o primeiro bezerro que as nossas vacas tiverem e o primeiro carneiro e o primeiro cabrito que as nossas ovelhas e cabras tiverem.",
        "37": "Nós traremos aos sacerdotes no Templo a massa de pão feita com o primeiro trigo colhido cada ano e daremos as nossas outras ofertas de vinho, de azeite e de todos os tipos de frutas. Entregaremos aos levitas a décima parte das nossas colheitas, pois são eles que recebem essa décima parte nas cidades em que há plantações.",
        "38": "Um sacerdote descendente de Arão deverá estar junto com esses levitas que recolhem a décima parte das colheitas. E a décima parte de todas as décimas partes que forem recolhidas deverá ser levada pelos levitas para os depósitos do Templo, a fim de ser usada no Templo.",
        "39": "O povo de Israel e os levitas deverão entregar as contribuições de cereais, de vinho e de azeite nos depósitos onde são guardados os objetos do Templo e onde ficam os sacerdotes que estão de serviço, e os guardas do Templo, e os que cantam no coro. Nós não abandonaremos a casa do nosso Deus."
    }
}