{
    "livro": "Neemias",
    "capitulo": 12,
    "titulos": {
        "1": "Lista dos sacerdotes e levitas",
        "10": "Descendentes de Josué, o Grande Sacerdote",
        "22": "Registro das famílias de sacerdotes e de levitas",
        "24": "Divisão de serviços no Templo",
        "27": "Inauguração das muralhas",
        "44": "O sustento dos sacerdotes e dos levitas"
    },
    "versiculos": {
        "1": "Esta é a lista dos sacerdotes e levitas que voltaram do cativeiro com Zorobabel, filho de Salatiel, e com Josué, o Grande Sacerdote. Sacerdotes: Seraías, Jeremias, Esdras, Amariá, Maluque, Hatus, Secanias, Reum, Meremote, Ido, Ginetoi, Abias, Miamim, Maadias, Bilga, Semaías, Joiaribe, Jedaías, Salu, Amoque, Hilquias e Jedaías. Esses homens foram líderes entre os seus colegas sacerdotes, no tempo de Josué.",
        "8": "Levitas: Estavam encarregados do cântico de hinos de louvor os seguintes: Jesua, Binui, Cadmiel, Serebias, Judá e Matanias.",
        "9": "Os seguintes formavam o coro que cantava as respostas: Baquebuquias e Uni e os seus colegas levitas.",
        "10": "Josué foi pai de Joiaquim, Joiaquim foi pai de Eliasibe, Eliasibe foi pai de Joiada,",
        "11": "Joiada foi pai de Jônatas, e Jônatas foi pai de Jadua. Quando Joiaquim era o Grande Sacerdote, os seguintes sacerdotes eram chefes dos grupos de famílias de sacerdotes: Sacerdote Grupo de Famílias Meraías Seraías Hananias Jeremias Mesulã Esdras Joanã Amariá Jônatas Maluqui José Sebanias Adna Harim Helcai Meraiote Zacarias Ido Mesulã Ginetom Zicri Abias ..... Miniamim Piltai Moadias Samua Bilga Jônatas Semaías Matenai Joiaribe Uzi Jedaías Calai Salai Héber Amoque Hasabias Hilquias Netanel Jedaías",
        "22": "Foi feito um registro dos chefes de famílias de levitas e das famílias de sacerdotes durante a vida dos seguintes Grandes Sacerdotes: Eliasibe, Joiada, Joanã e Jadua. Esse registro terminou quando Dario era rei da Pérsia.",
        "23": "No entanto, os chefes de famílias de levitas foram registrados somente até a época de Joanã, filho de Eliasibe.",
        "24": "Os levitas foram organizados em grupos, que eram dirigidos por Hasabias, Serebias, Jesua, Binui e Cadmiel. O coro estava dividido em dois grupos: um grupo cantava, e o outro respondia. Nos hinos os cantores davam graças a Deus, de acordo com as instruções deixadas pelo rei Davi, homem de Deus.",
        "25": "Estavam encarregados de tomar conta dos depósitos que ficavam perto dos portões do Templo os seguintes guardas: Matanias, Baquebuquias, Obadias, Mesulã, Talmom e Acube.",
        "26": "Essas pessoas viveram no tempo de Joiaquim, filho de Josué e neto de Jozadaque, e nos dias de Neemias, o governador, e de Esdras, o sacerdote e mestre da Lei.",
        "27": "Quando as muralhas da cidade de Jerusalém foram inauguradas, os levitas foram trazidos de todos os lugares onde estavam morando, para que assim pudessem comemorar a inauguração com hinos de louvor e com música de harpas, de liras e de pratos musicais.",
        "28": "As famílias de cantores levitas se ajuntaram e vieram dos lugares em redor de Jerusalém onde haviam construído as suas casas. Vieram também dos povoados que ficavam ao redor de Netofa",
        "29": "e de Bete-Gilgal, Geba e Azmavete.",
        "30": "Os sacerdotes e os levitas purificaram-se a si mesmos e também purificaram o povo, os portões e as muralhas da cidade.",
        "31": "Eu, Neemias, mandei que as autoridades de Judá se reunissem em cima da muralha e os organizei em dois grandes grupos para marcharem ao redor da cidade, dando graças a Deus. O primeiro grupo marchava para a direita, em direção ao Portão do Lixo.",
        "32": "Atrás dos cantores marchava Hosaías, seguido pela metade das autoridades de Judá. Os seguintes sacerdotes, tocando trombetas, marchavam em seguida: Azarias, Esdras, Mesulã, Judá, Benjamim, Semaías e Jeremias. Depois vinha Zacarias, filho de Jônatas e neto de Semaías. (Seus outros antepassados foram Matanias, Micaías e Zacur, do grupo de famílias de Asafe.)",
        "36": "Zacarias era seguido pelos outros membros do seu grupo de famílias: Semaías, Azarel, Milalai, Gilalai, Maai, Netanel, Judá e Hanani. Todos eles levavam instrumentos musicais do tipo dos que tocava o rei Davi, homem de Deus. Esdras, o mestre da Lei, ia na frente deste grupo.",
        "37": "No Portão da Fonte, eles subiram as escadas que levavam até a Cidade de Davi, passaram pelo palácio de Davi e voltaram para a muralha no Portão das Águas, no lado leste da cidade.",
        "38": "O outro grupo daqueles que louvavam a Deus saiu para a esquerda, também andando em cima da muralha, e eu os segui com metade do povo. Nós fomos desde a Torre dos Fornos até a Muralha Larga.",
        "39": "Dali passamos pelo Portão de Efraim, pelo Portão de Jesana, pelo Portão dos Peixes e pela Torre de Hananel e pela Torre dos Cem, até chegarmos ao Portão das Ovelhas. E a marcha terminou perto do Portão do Templo.",
        "40": "Então os dois grupos chegaram até a área do Templo. Junto com os chefes que estavam no meu grupo,",
        "41": "também havia os seguintes sacerdotes, que tocavam trombetas: Eliaquim, Maaseias, Miniamim, Micaías, Elioenai, Zacarias e Hananias.",
        "42": "E também Maaseias, Semaías, Eleazar, Uzi, Joanã, Malquias, Elão e Ézer. Os cantores, chefiados por Jezraías, cantavam o mais alto que podiam.",
        "43": "Naquele dia foram oferecidos muitos sacrifícios, e o povo estava muito contente e feliz, pois Deus os havia enchido de alegria. As mulheres e as crianças também entraram na festa, e o barulho que o povo fazia podia ser ouvido de longe.",
        "44": "Ainda naquele dia, foram nomeados homens que ficaram encarregados do depósito onde eram guardadas as ofertas para o Templo e também a décima parte das colheitas e os primeiros cereais e frutas colhidos cada ano. Esses homens recolhiam nas fazendas de perto das várias cidades as contribuições exigidas pela Lei para os sacerdotes e levitas, conforme a Lei mandava. Todo o povo de Judá estava contente com o serviço dos sacerdotes e dos levitas",
        "45": "porque eles haviam realizado as cerimônias de purificação e as outras cerimônias que Deus havia mandado. Os músicos do Templo e os guardas do Templo também cumpriam os seus deveres de acordo com os regulamentos feitos pelo rei Davi e pelo seu filho Salomão.",
        "46": "Desde a época do rei Davi e de Asafe, o músico, muito tempo atrás, os músicos haviam dirigido os hinos de louvor e de agradecimento a Deus.",
        "47": "No tempo de Zorobabel e também no de Neemias, todo o povo de Israel dava diariamente ofertas para o sustento dos músicos e dos guardas do Templo. O povo dava uma oferta sagrada para os levitas, e estes entregavam aos sacerdotes a sua parte."
    }
}