{
    "livro": "Neemias",
    "capitulo": 3,
    "titulos": {
        "1": "A reconstrução das muralhas",
        "17": "Levitas que trabalharam nas muralhas",
        "22": "Sacerdotes que trabalharam nas muralhas",
        "27": "Outros construtores"
    },
    "versiculos": {
        "1": "As muralhas da cidade foram reconstruídas da seguinte maneira: Eliasibe, o Grande Sacerdote, e os seus colegas sacerdotes reconstruíram o Portão das Ovelhas. Depois o inauguraram e puseram os portões nos seus lugares. Eles reconstruíram as muralhas até a Torre dos Cem e até a Torre de Hananel;",
        "2": "Os homens de Jericó construíram o trecho seguinte; Zacur, filho de Inri, construiu o trecho seguinte;",
        "3": "o grupo de famílias de Hassenaá construiu o Portão dos Peixes. Eles puseram as vigas e os portões nos seus lugares e colocaram os trincos e as trancas;",
        "4": "as três partes seguintes foram construídas por estes homens: a primeira, por Meremote, filho de Urias e neto de Hacoz; a segunda, por Mesulã, filho de Berequias e neto de Mesezabel; e a terceira, por Zadoque, filho de Baaná.",
        "5": "Os homens da cidade de Tecoa construíram o trecho seguinte. Mas os homens importantes da cidade não quiseram fazer o trabalho braçal que os mestres de obras mandaram;",
        "6": "Joiada, filho de Paseia, e Mesulã, filho de Besodias, reconstruíram o Portão Velho. Eles puseram as vigas e os portões nos seus lugares e colocaram os trincos e as trancas;",
        "7": "Melatias, de Gibeão, Jadom, de Meronote, e os homens da cidade de Gibeão e de Mispa construíram o trecho seguinte, chegando até a casa do governador da província do Eufrates-Oeste;",
        "8": "Uziel, filho de Haraías, que era ourives, construiu o trecho seguinte; Hananias, que era perfumista, construiu o trecho seguinte, até a Muralha Larga;",
        "9": "Refaías, filho de Hur, governador de metade do distrito de Jerusalém, construiu o trecho seguinte;",
        "10": "Jedaías, filho de Harumafe, construiu o trecho seguinte, perto da sua casa; Hatus, filho de Hasabneias, construiu o trecho seguinte;",
        "11": "Malquias, filho de Harim, e Hassube, filho de Paate-Moabe, construíram o trecho seguinte e a Torre dos Fornos;",
        "12": "Salum, filho de Haloés, governador da outra metade de Jerusalém, construiu o trecho seguinte. As suas filhas o ajudaram no trabalho;",
        "13": "Hanum e os moradores de Zanoa reconstruíram o Portão do Vale. Eles puseram os portões no lugar, colocaram os trincos e as trancas e consertaram quinhentos metros de muralha, até o Portão do Lixo;",
        "14": "Malquias, filho de Recabe, governador do distrito de Bete-Haquerém, reconstruiu o Portão do Lixo. Ele pôs os portões no lugar e colocou os trincos e as trancas;",
        "15": "Salum, filho de Col-Hozé, governador do distrito de Mispa, reconstruiu o Portão da Fonte. Ele fez uma cobertura, pôs os portões no lugar e colocou os trincos e as trancas. Na represa de Selá, ao lado do jardim do rei, Salum construiu a muralha, até as escadas que descem da Cidade de Davi;",
        "16": "Neemias, filho de Azbuque, governador de metade do distrito de Bete-Zur, construiu o trecho seguinte, até a sepultura de Davi, até a represa e até as barracas dos soldados.",
        "17": "Os levitas também ajudaram a reconstruir as muralhas. Segue a lista deles. Reum, filho de Bani, construiu o trecho seguinte; Hasabias, governador de metade do distrito de Queila, construiu o trecho seguinte;",
        "18": "Bavai, filho de Henadade, governador da outra metade do distrito de Queila, construiu o trecho seguinte;",
        "19": "Ézer, filho de Jesua, governador de Mispa, construiu o trecho seguinte, em frente do depósito de armas, até o lugar onde a muralha faz esquina;",
        "20": "Baruque, filho de Zabai, construiu o trecho seguinte, desde a esquina da muralha até a porta da casa de Eliasibe, o Grande Sacerdote;",
        "21": "Meremote, filho de Urias e neto de Hacoz, construiu o trecho seguinte, desde a porta da casa de Eliasibe até o fim da casa.",
        "22": "Os sacerdotes também ajudaram a reconstruir as muralhas. Segue a lista deles. Os sacerdotes que moravam em redor de Jerusalém construíram o trecho seguinte;",
        "23": "Benjamim e Hassube construíram o trecho seguinte, em frente das suas casas; Azarias, filho de Maaseias e neto de Ananias, construiu o trecho seguinte, em frente da sua casa;",
        "24": "Binui, filho de Henadade, construiu o trecho seguinte, desde a casa de Azarias até a esquina da muralha; Palal, filho de Uzai, construiu o trecho seguinte, começando da esquina e da torre do palácio de cima, perto do pátio da guarda; Pedaías, filho de Parós, construiu o trecho seguinte, até um lugar no leste, perto do Portão das Águas e da torre que guarda o Templo. Isso ficava perto daquela parte da cidade chamada Ofel, onde moravam os homens que trabalhavam no Templo.",
        "27": "Os homens da cidade de Tecoa construíram o trecho seguinte, que era o seu segundo trecho, desde um ponto no lado contrário à grande torre que guarda o Templo até a muralha perto de Ofel;",
        "28": "um grupo de sacerdotes construiu o trecho seguinte, saindo no Portão dos Cavalos e continuando para o norte. Cada um deles construiu em frente da sua própria casa;",
        "29": "Zadoque, filho de Imer, construiu o trecho seguinte, em frente da sua casa; Semaías, filho de Secanias, que era o guarda do Portão Leste, construiu o trecho seguinte;",
        "30": "Hananias, filho de Selemias, e Hanum, o sexto filho de Zalafe, construíram o trecho seguinte. Este foi o segundo trecho que eles construíram; Mesulã, filho de Berequias, construiu o trecho seguinte, em frente da sua casa;",
        "31": "um ourives chamado Malquias construiu o trecho seguinte, até uma casa usada pelos trabalhadores do Templo e pelos comerciantes. Essa casa estava ao lado do Portão da Guarda, perto da sala que ficava no alto da esquina nordeste da muralha;",
        "32": "os ourives e os comerciantes construíram o último trecho, da sala da esquina até o Portão das Ovelhas."
    }
}