{
    "livro": "Neemias",
    "capitulo": 4,
    "titulos": {
        "1": "Os inimigos de Neemias"
    },
    "versiculos": {
        "1": "Quando Sambalate soube que os judeus estavam reconstruindo as muralhas, ficou furioso e começou a caçoar de nós.",
        "2": "Diante dos seus companheiros e do exército dos samaritanos, ele disse: — O que é que esses judeus miseráveis estão fazendo? Será que eles pretendem reconstruir a cidade? Será que eles pensam que, oferecendo sacrifícios, poderão acabar o trabalho em um dia? Será que dos montões de entulho e das pedras que foram queimadas eles podem tirar pedras para a construção?",
        "3": "Tobias, que era do país de Amom, estava com ele e disse: — Que tipo de muralha eles poderão construir? Até mesmo uma raposa poderia derrubá-la!",
        "4": "“Ó nosso Deus, escuta como eles caçoam de nós! Faze que a zombaria caia sobre a cabeça deles mesmos. Que tudo o que eles têm seja roubado, e que eles sejam levados prisioneiros para uma terra estrangeira!",
        "5": "Não perdoes o mal que eles fazem e não esqueças os seus pecados, pois insultaram a nós, que estamos construindo.”",
        "6": "Então continuamos a reconstruir as muralhas, e logo elas já estavam na metade da sua altura total porque o povo estava animado para trabalhar.",
        "7": "Sambalate e Tobias e os povos da Arábia, Amom e Asdode ficaram muito zangados quando souberam que nós estávamos continuando o trabalho de reconstrução das muralhas de Jerusalém e que as suas brechas já estavam sendo fechadas.",
        "8": "Aí se reuniram e combinaram que viriam juntos atacar Jerusalém e provocar confusão.",
        "9": "Mas nós oramos ao nosso Deus e colocamos homens para ficarem de vigia contra eles de dia e de noite.",
        "10": "O povo de Judá cantava uma canção assim: “Os carregadores já estão cansados, e ainda há muito entulho para carregar. A construção desta muralha quando vamos terminar?”",
        "11": "Os nossos inimigos pensavam que nós não poderíamos vê-los, nem saberíamos o que estava acontecendo até que eles já estivessem quase em cima de nós, nos matando e nos fazendo parar o trabalho.",
        "12": "E várias vezes os judeus que moravam entre os nossos inimigos vieram nos avisar dos planos que eles estavam fazendo contra nós.",
        "13": "Então eu armei o povo com espadas, lanças e arcos e flechas e os coloquei, por grupos de famílias, atrás da muralha, em todos os lugares onde ela ainda não estava consertada.",
        "14": "Eu vi que o povo estava preocupado e por isso disse a eles, e às suas autoridades, e aos seus oficiais: — Não tenham medo dos nossos inimigos. Lembrem como Deus, o Senhor, é grande e terrível e lutem pelos seus patrícios, pelos seus filhos, suas esposas e seus lares.",
        "15": "Os nossos inimigos ficaram sabendo que nós havíamos descoberto o que eles estavam planejando e compreenderam que Deus havia atrapalhado os seus planos. Então todos nós voltamos para o nosso trabalho na reconstrução das muralhas.",
        "16": "Daí em diante, metade dos homens trabalhava enquanto os outros ficavam de guarda, armados com lanças, escudos, arcos e flechas e armaduras. E as autoridades deram todo o seu apoio às pessoas",
        "17": "que estavam reconstruindo a muralha. Cada pessoa carregava materiais de construção numa das mãos e na outra carregava uma arma.",
        "18": "E todos os que trabalhavam levavam uma espada na cintura. O vigia, que devia tocar a corneta para dar o alarme, ficava perto de mim.",
        "19": "E eu disse ao povo, e aos seus oficiais, e às suas autoridades: — O trabalho é muito espalhado, e por isso nós ficamos muito longe uns dos outros nas muralhas.",
        "20": "Se vocês ouvirem a corneta tocando o alarme, reúnam-se em volta de mim. O nosso Deus lutará por nós.",
        "21": "E assim, todos os dias, desde o nascer do sol até a hora em que as estrelas apareciam de noite, metade de nós trabalhava nas muralhas enquanto os outros ficavam de guarda, armados com lanças.",
        "22": "Nessa mesma época, eu também disse aos encarregados do trabalho que eles e todos os seus ajudantes precisavam passar a noite em Jerusalém, para que assim nós pudéssemos trabalhar de dia e servir como vigias da cidade à noite.",
        "23": "Nem eu, nem os meus companheiros, nem nenhum dos meus empregados ou guarda-costas tirávamos as nossas roupas, nem mesmo para dormir. E todos nós estávamos sempre com as nossas armas nas mãos."
    }
}