{
    "livro": "Neemias",
    "capitulo": 5,
    "titulos": {
        "1": "A exploração dos pobres",
        "14": "A bondade e a honestidade de Neemias"
    },
    "versiculos": {
        "1": "Algum tempo depois, muitas pessoas, tanto homens como mulheres, começaram a reclamar contra os seus patrícios judeus.",
        "2": "Alguns diziam: — As nossas famílias são grandes, e precisamos de trigo para nos alimentarmos e continuarmos vivos.",
        "3": "Outros diziam: — Para não morrermos de fome, nós tivemos de penhorar os nossos campos, as nossas plantações de uvas e as nossas casas a fim de comprar trigo.",
        "4": "E outros, ainda, disseram: — Tivemos de pedir dinheiro emprestado para pagar ao rei os impostos sobre os nossos campos e plantações de uvas.",
        "5": "Acontece que nós somos da mesma raça dos nossos patrícios judeus, e os nossos filhos são tão bons como os deles. No entanto, nós temos de fazer com que os nossos filhos trabalhem como escravos. Algumas das nossas filhas já foram vendidas como escravas. Não podemos fazer nada para evitar isso, pois os nossos campos e as nossas plantações de uvas foram tomados de nós.",
        "6": "Quando eu, Neemias, ouvi essas queixas, fiquei zangado",
        "7": "e resolvi fazer alguma coisa. Repreendi as autoridades do povo e os oficiais e disse: — Vocês estão explorando os seus irmãos! Depois de pensar nisso, eu reuni todo o povo a fim de tratar desse problema",
        "8": "e disse: — De acordo com as nossas posses, nós temos comprado dos estrangeiros os nossos patrícios judeus que tiveram de se vender a eles como escravos. E agora vocês, que são judeus, estão forçando os seus próprios patrícios a se venderem a vocês! As autoridades ficaram caladas e não acharam nada para responder.",
        "9": "Então eu disse: — O que vocês estão fazendo é errado! Vocês deviam temer a Deus e fazer o que é direito, em vez de dar aos nossos inimigos, os não judeus, razão para caçoar de nós.",
        "10": "Eu, e os meus companheiros, e os homens que trabalham para mim temos emprestado dinheiro e trigo ao povo. E agora vamos perdoar essa dívida.",
        "11": "Portanto, vocês também, perdoem todas as dívidas deles — dinheiro, vinho ou azeite. E devolvam agora mesmo os seus campos, as suas plantações de uvas e de oliveiras e as suas casas!",
        "12": "As autoridades responderam: — Está bem. Nós vamos fazer o que você está dizendo. Vamos devolver as propriedades e não vamos cobrar as dívidas. Então eu chamei os sacerdotes e fiz as autoridades jurarem que cumpririam essa promessa.",
        "13": "Depois tirei a faixa que usava na cintura e a sacudi. E disse: — É assim que Deus vai sacudir qualquer um de vocês que não cumprir a sua promessa. Deus tirará dele a sua casa e tudo o que ele tem e o deixará sem nada. E todos os que estavam ali disseram: — Amém! Que assim seja! Aí louvaram a Deus, o Senhor . E cumpriram a promessa que haviam feito.",
        "14": "Durante os doze anos em que fui governador da terra de Judá, desde o ano vinte do reinado de Artaxerxes até o ano trinta e dois, nem eu nem os meus parentes comemos a comida a que eu tinha direito como governador.",
        "15": "Antes de mim, os governadores tinham sido uma carga para o povo e haviam exigido que o povo pagasse quarenta barras de prata por dia a fim de comprar comida e vinho. Até os seus empregados exploravam o povo. Mas eu agi de modo diferente porque temia a Deus.",
        "16": "Trabalhei com todas as minhas forças na reconstrução da muralha e não comprei nenhuma propriedade. E todos os meus empregados ajudaram na reconstrução.",
        "17": "Também hospedei na minha casa cento e cinquenta judeus e os seus chefes, além de todas as pessoas das nações vizinhas que vinham à minha casa.",
        "18": "Todos os dias eu mandava preparar um boi, seis ovelhas das melhores e muitas galinhas. E cada dez dias eu mandava vir uma nova remessa de vinho. Mas eu sabia que o povo tinha de trabalhar no pesado; por isso, não pedi o dinheiro da comida a que eu, como governador, tinha direito.",
        "19": "“Ó Deus, eu te peço que leves em conta tudo o que fiz por este povo.”"
    }
}