{
    "livro": "Neemias",
    "capitulo": 7,
    "titulos": {
        "4": "Lista dos que voltaram do cativeiro(A)",
        "73": "Ofertas para a reconstrução do Templo"
    },
    "versiculos": {
        "1": "Agora as muralhas estavam reconstruídas, e os portões estavam todos colocados nos seus lugares. Foi marcado o trabalho dos guardas do Templo, dos cantores e dos levitas.",
        "2": "Para governar a cidade de Jerusalém, eu coloquei dois homens: o meu irmão Hanani e Hananias, o oficial comandante da fortaleza. Hananias era um homem fiel e temia a Deus mais do que qualquer outro.",
        "3": "Eu disse aos dois que só mandassem abrir os portões de Jerusalém quando o sol começasse a esquentar. E que mandassem fechar e trancar os portões antes que os guardas deixassem o serviço, na hora do pôr do sol. Também ordenei que escolhessem guardas entre o povo que morava em Jerusalém. Alguns deles deviam ficar de guarda em certos lugares, e os outros deviam tomar conta da área em frente das suas próprias casas.",
        "4": "A cidade de Jerusalém era grande, mas não tinha muitos moradores, e eram poucas as casas que já haviam sido reconstruídas.",
        "5": "Deus pôs no meu coração a ideia de reunir todo o povo, e os seus líderes, e as autoridades para verificar os registros das suas famílias. Eu achei o livro de registros do primeiro grupo que havia voltado da Babilônia. São estas as informações que havia no livro:",
        "6": "Entre os israelitas que o rei Nabucodonosor, da Babilônia, tinha levado como prisioneiros, havia muitos que eram da província de Judá. Estes voltaram para Jerusalém e Judá, cada um para a sua própria cidade.",
        "7": "Os seus líderes eram Zorobabel, Josué, Neemias, Azarias, Raamias, Naamani, Mordecai, Bilsã, Misperete, Bigvai, Neum e Baaná. Esta é a lista dos grupos de famílias do povo de Israel que voltaram da Babilônia, sendo indicados o nome do chefe e o número de pessoas de cada grupo: Parós: dois mil cento e setenta e dois. Sefatias: trezentos e setenta e dois. Ará: seiscentos e cinquenta e dois. Paate-Moabe (descendentes de Jesua e de Joabe): dois mil oitocentos e dezoito. Elom: mil duzentos e cinquenta e quatro. Zatu: oitocentos e quarenta e cinco. Zacai: setecentos e sessenta. Binui: seiscentos e quarenta e oito. Bebai: seiscentos e vinte e oito. Azgade: dois mil trezentos e vinte e dois. Adonicã: seiscentos e sessenta e sete. Bigvai: dois mil e sessenta e sete. Adim: seiscentos e cinquenta e cinco. Ater (que também era chamado de Ezequias): noventa e oito. Hasum: trezentos e vinte e oito. Besai: trezentos e vinte e quatro. Harife: cento e doze. Gibeão: noventa e cinco. Também voltaram as pessoas cujos antepassados haviam morado nas seguintes cidades: Belém e Netofa: cento e oitenta e oito. Anatote: cento e vinte e oito. Bete-Azmavete quarenta e duas. Quiriate-Jearim, Cefira e Beerote: setecentas e quarenta e três. Ramá e Geba: seiscentos e vinte e uma. Micmás: cento e vinte e duas. Betel e Ai: cento e vinte e três. A outra Nebo: cinquenta e duas. A outra Elão: mil duzentas e cinquenta e quatro. Harim: trezentas e vinte. Jericó: trezentas e quarenta e cinco. Lode, Hadide e Ono: setecentos e vinte e uma. Senaá: três mil novecentas e trinta. Esta é a lista dos grupos de famílias de sacerdotes que voltaram do cativeiro: Jedaías (descendentes de Jesua): novecentos e setenta e três. Imer: mil e cinquenta e dois. Pasur: mil duzentos e quarenta e sete. Harim: mil e dezessete. Grupos de famílias de levitas que voltaram do cativeiro: Jesua e Cadmiel (descendentes de Hodavias): setenta e quatro. Músicos do Templo (descendentes de Asafe): cento e quarenta e oito. Guardas do Templo (descendentes de Salum, Ater, Talmom, Acube, Hatita e Sobai): cento e trinta e oito. Grupos de famílias de servidores do Templo que voltaram do cativeiro: Zia, Hasufa, Tabaote, Queros, Sia, Padom, Lebana, Hagaba, Salmai, Hanã, Gidel, Gaar, Reaías, Rezim, Necoda, Gazã, Uzá, Paseia, Besai, Meunim, Nefisim, Baquebuque, Hacufa, Harur, Baslite, Meída, Harsa, Barcôs, Sísera, Tama, Nesias e Hatifa. Grupos de famílias dos servidores de Salomão que voltaram do cativeiro: Sotai, Soferete, Perida, Jaala, Darcom, Gidel, Sefatias, Hatil, Poquerete-Hazebaim e Amom.",
        "60": "Foi de trezentos e noventa e dois o número total dos descendentes dos servidores do Templo e dos servidores de Salomão que voltaram do cativeiro. Havia seiscentos e quarenta e dois que pertenciam ao grupo de famílias de Delaías, Tobias e Necoda, que voltaram das cidades de Tel-Melá, Tel-Harsa, Querube, Adom e Imer. Mas eles não puderam provar que eram descendentes de israelitas. Os seguintes grupos de famílias de sacerdotes não puderam encontrar registros para provar de quem eram descendentes: Hobaías, Hacoz e Barzilai. (O antepassado do grupo de famílias de sacerdotes de Barzilai havia casado com uma mulher do grupo de famílias de Barzilai, da cidade de Gileade, e havia tomado o nome do grupo do seu sogro.) Como não tinham meios de provar quem eram os seus antepassados, eles não foram aceitos como sacerdotes.",
        "65": "O governador judeu disse que eles não poderiam comer da comida oferecida a Deus até que houvesse um sacerdote que pudesse decidir a questão por meio do Urim e do Tumim. O número total dos judeus que voltaram foi de quarenta e dois mil trezentos e sessenta. Seus escravos e escravas: sete mil trezentos e trinta e sete. Cantores e cantoras: duzentos e quarenta e cinco. Cavalos: setecentos e trinta e seis. Mulas: duzentas e quarenta e cinco. Camelos: quatrocentos e trinta e cinco. Jumentos: seis mil setecentos e vinte. Muitas pessoas deram dinheiro para ajudar a pagar o custo da reconstrução do Templo. O governador deu oito quilos e quatrocentos gramas de ouro, cinquenta vasilhas para o culto e quinhentos e trinta mantos sacerdotais. Os chefes dos grupos de famílias deram cento e sessenta e oito quilos de ouro e mil duzentos e cinquenta e sete quilos de prata. O resto do povo deu cento e sessenta e oito quilos de ouro, mil cento e quarenta e dois quilos de prata e sessenta e sete mantos sacerdotais.",
        "73": "Todo o povo de Israel começou a morar nas cidades e povoados de Judá. Eram sacerdotes, levitas, guardas do Templo, músicos, algumas pessoas do povo e os servidores do Templo. end of crossrefs"
    }
}