{
    "livro": "Neemias",
    "capitulo": 9,
    "titulos": {
        "1": "O povo confessa os seus pecados",
        "6": "A oração de confissão",
        "38": "O povo assina um acordo"
    },
    "versiculos": {
        "1": "No dia vinte e quatro desse sétimo mês, o povo de Israel se reuniu para jejuar a fim de mostrar a sua tristeza pelos seus pecados. Eles já haviam se separado de todos os estrangeiros. Em sinal de tristeza, vestiram roupas feitas de pano grosseiro e puseram terra na cabeça. Então se levantaram e começaram a confessar os pecados que eles e os seus antepassados haviam cometido.",
        "3": "Durante mais ou menos três horas, a Lei do Senhor , seu Deus, foi lida para eles. E nas três horas seguintes eles confessaram os seus pecados e adoraram o Senhor .",
        "4": "Jesua, Bani, Cadmiel, Sebanias, Buni, Serebias, Bani e Quenani ficaram de pé no estrado dos levitas e oraram em voz alta ao Senhor , seu Deus.",
        "5": "Os levitas Jesua, Cadmiel, Bani, Hasabneias, Serebias, Hodias, Sebanias e Petaías chamaram o povo para adorar a Deus. Eles disseram: “Levantem-se e louvem o Senhor , seu Deus! Louvem a Deus sempre e sempre! Que todos louvem o seu glorioso nome, embora nenhum louvor humano seja suficiente!”",
        "6": "Aí o povo de Israel fez esta oração: “Ó Deus, só tu és o Senhor ! Tu fizeste os céus e as estrelas. Tu fizeste a terra, o mar e tudo o que há neles; tu conservas a todos com vida. Os seres celestiais ajoelham-se e te adoram.",
        "7": "“Tu, ó Senhor Deus, escolheste Abrão e o tiraste de Ur, na Babilônia; tu mudaste o seu nome para Abraão.",
        "8": "Viste que ele era fiel a ti e fizeste uma aliança com ele. Prometeste dar a Abraão a terra dos cananeus, a terra dos heteus e dos amorreus, a terra dos perizeus, dos jebuseus e dos girgaseus, para ser a terra onde os seus descendentes viveriam. Tu cumpriste a tua promessa porque és fiel.",
        "9": "“Tu viste como os nossos antepassados sofreram no Egito; ouviste quando eles pediram socorro na beira do mar Vermelho.",
        "10": "Tu fizeste milagres maravilhosos contra o rei do Egito, contra os seus oficiais e o povo da sua terra, pois sabias como eles fizeram o teu povo sofrer. Foi assim que ganhaste a fama que tens até hoje.",
        "11": "Tu dividiste o mar diante dos nossos antepassados, e assim eles atravessaram em terra seca. Fizeste com que aqueles que os perseguiam se afogassem em águas profundas, como uma pedra que afunda no mar violento.",
        "12": "Tu os guiaste com uma nuvem durante o dia e de noite com uma coluna de fogo, para iluminar o caminho por onde deviam ir.",
        "13": "Tu desceste do céu no monte Sinai, falaste com o teu povo e lhe deste boas leis e ensinamentos verdadeiros.",
        "14": "Tu lhes disseste que santificassem o sábado e lhes deste as tuas leis por meio do teu servo Moisés.",
        "15": "Tu lhes deste pão do céu quando estavam com fome e água da rocha quando estavam com sede. Tu mandaste que tomassem posse da terra que havias jurado dar a eles.",
        "16": "“Mas os nossos antepassados se tornaram orgulhosos e teimosos e não quiseram obedecer aos teus mandamentos.",
        "17": "Eles se recusaram a obedecer. Esqueceram tudo o que fizeste; esqueceram os milagres que havias feito. Em seu orgulho, eles escolheram um chefe que os levaria de volta ao Egito para serem escravos de novo. Mas tu és Deus que perdoa; tu és bondoso e amoroso e demoras a ficar irado. A tua misericórdia é grande, e por isso não os abandonaste.",
        "18": "Eles fizeram um touro de metal fundido e disseram que ele era o deus que os havia tirado do Egito. Ó Deus, como eles te insultaram!",
        "19": "Mas tu não os abandonaste no deserto, pois a tua misericórdia é grande. Não retiraste nem a nuvem nem o fogo que de dia e de noite mostravam a eles o caminho.",
        "20": "Tu lhes deste o teu bom Espírito para lhes ensinar o que deviam fazer; tu os alimentaste com o maná e lhes deste água para matar a sede.",
        "21": "Durante quarenta anos no deserto, tu os sustentaste, e nada lhes faltou. As suas roupas não se estragaram, e os seus pés não ficaram inchados.",
        "22": "“Tu lhes deste nações e reinos e terras dos povos vizinhos. Os israelitas conquistaram a terra de Hesbom, que era governada por Seom, e a terra de Basã, onde Ogue era o rei.",
        "23": "Tu lhes deste tantos descendentes como as estrelas do céu e os trouxeste para viver na terra que havias prometido aos seus antepassados.",
        "24": "Eles conquistaram a terra de Canaã; tu derrotaste o povo que morava ali. Deste ao teu povo o poder de fazer o que quisesse com os povos e os reis de Canaã.",
        "25": "O teu povo conquistou cidades cercadas de muralhas e tomou terras boas, casas cheias de riquezas, cisternas já escavadas, oliveiras, árvores frutíferas e plantações de uvas. Eles comeram tudo o que quiseram e engordaram; eles aproveitaram todas as boas coisas que lhes deste.",
        "26": "“Mas o teu povo se revoltou e te desobedeceu; eles viraram as costas para a tua Lei. Mataram os teus profetas, que os avisaram e lhes disseram que voltassem para ti. O teu povo te insultou muitas vezes.",
        "27": "Então deixaste que os inimigos deles os conquistassem e os governassem. Mas no meio da sua aflição eles te pediram socorro, e tu respondeste lá dos céus. Na tua grande misericórdia, tu lhes enviaste líderes que os livraram dos seus inimigos.",
        "28": "Quando voltou a paz, o teu povo pecou de novo, e outra vez deixaste que os inimigos deles os conquistassem. E de novo, quando eles se arrependeram e pediram que os salvasses, tu ouviste no céu e, vez após vez, tu os livraste por causa da tua grande misericórdia.",
        "29": "Tu os avisaste que deviam obedecer aos teus ensinos; mas no seu orgulho eles rejeitaram os teus mandamentos, pecaram contra a tua lei, embora cumprir a tua lei seja o caminho para a vida. Rebeldes e teimosos, eles se recusaram a obedecer.",
        "30": "Ano após ano tu os avisaste, com paciência. Pelo teu Espírito, por meio dos profetas, falaste contra eles, mas o teu povo ficou surdo. Por isso, deixaste que fossem dominados por outras nações.",
        "31": "E, mais uma vez, porque a tua misericórdia é grande, tu não os abandonaste, nem os destruíste. Tu és Deus misericordioso e bondoso!",
        "32": "“Ó Deus, nosso Deus, como és grande! Como és terrível e poderoso! Tu guardas fielmente as promessas da aliança. Desde o tempo em que os assírios nos dominaram, como temos sofrido! Os nossos reis, as nossas autoridades, os nossos sacerdotes e profetas, os nossos antepassados e todo o nosso povo — todos nós temos sofrido! Lembra das nossas aflições!",
        "33": "Tu foste justo em nos castigar; tu tens sido fiel, mesmo quando temos pecado.",
        "34": "Os nossos antepassados, os nossos reis, as nossas autoridades e sacerdotes não têm cumprido a tua lei, não têm obedecido aos teus mandamentos e avisos.",
        "35": "Com a tua bênção, reis governaram o teu povo, que estava vivendo na terra grande e boa que lhes deste; mas eles não te adoraram, nem se arrependeram das suas más ações.",
        "36": "E agora nós somos escravos na terra que nos deste, esta terra boa que nos alimenta.",
        "37": "Aquilo que a terra produz vai para os reis que puseste para nos fazer sofrer por causa dos nossos pecados. Eles fazem o que querem conosco e com o nosso gado, e nós estamos profundamente aflitos.”",
        "38": "Por causa de tudo isso, nós, o povo de Israel, estamos fazendo por escrito um acordo solene. E as nossas autoridades, os nossos levitas e os nossos sacerdotes vão assiná-lo."
    }
}