{
    "livro": "1 Crônicas",
    "capitulo": 11,
    "titulos": {
        "1": "Davi é ungido rei de todo o Israel",
        "4": "Davi conquista Sião",
        "10": "Os valentes de Davi"
    },
    "versiculos": {
        "1": "Então todo o Israel se reuniu com Davi, em Hebrom, dizendo: — Veja, somos do mesmo povo que o senhor, ó rei.",
        "2": "No passado, quando Saul ainda era o rei, era o senhor quem fazia saídas e entradas militares com Israel. Também o SENHOR, seu Deus, lhe disse: “Você apascentará o meu povo de Israel e será príncipe sobre o meu povo de Israel.”",
        "3": "Assim todos os anciãos de Israel foram falar com o rei, em Hebrom. E Davi fez com eles uma aliança em Hebrom, diante do SENHOR. E eles ungiram Davi rei sobre Israel, segundo a palavra do SENHOR por meio de Samuel.",
        "4": "Davi partiu com todo o Israel para Jerusalém, que é Jebus, q porque ali estavam os jebuseus que moravam naquela terra.",
        "5": "Os moradores de Jebus disseram a Davi: — Você não entrará aqui. Porém Davi tomou a fortaleza de Sião, isto é, a Cidade de Davi.",
        "6": "Porque Davi disse: — O primeiro a atacar os jebuseus será o chefe e comandante. Então Joabe, filho de Zeruia, atacou em primeiro lugar e foi feito chefe.",
        "7": "Assim, Davi morou na fortaleza; por isso ela foi chamada de Cidade de Davi.",
        "8": "Ele foi edificando a cidade ao redor, desde Milo, completando o circuito; e Joabe renovou o resto da cidade.",
        "9": "Davi ia crescendo em poder cada vez mais, porque o SENHOR dos Exércitos 4 estava com ele.",
        "10": "São estes os chefes dos valentes de Davi, que o apoiaram valorosamente no seu reino, com todo o Israel, para o fazerem rei, segundo a palavra do SENHOR, no que diz respeito a esse povo.",
        "11": "Eis a lista dos valentes de Davi: Jasobeão, hacmonita, o principal dos trinta; este brandiu a sua lança contra trezentos homens e os matou de uma só vez.",
        "12": "Depois dele, Eleazar, filho de Dodô, o aoíta, que era um dos três valentes.",
        "13": "Este estava com Davi em Pas-Damim, quando os filisteus se reuniram ali para a batalha. Havia ali uma plantação de cevada; e o povo fugiu dos filisteus.",
        "14": "Puseram-se no meio daquele terreno, defenderam-no e mataram os filisteus; e o SENHOR efetuou grande livramento.",
        "15": "Três dos trinta chefes desceram à rocha, para falar com Davi na caverna de Adulão; e o exército dos filisteus tinha acampado no vale dos Refains.",
        "16": "Nessa época Davi estava na fortaleza, e a guarnição dos filisteus estava em Belém.",
        "17": "Davi suspirou e disse: — Quem me dera beber água do poço que está junto ao portão de Belém!",
        "18": "Então aqueles três romperam pelo acampamento dos filisteus, tiraram água do poço junto ao portão de Belém e a levaram a Davi. Ele não a quis beber, mas a derramou como libação ao SENHOR.",
        "19": "E disse: — Longe de mim, ó meu Deus, fazer tal coisa! Beberia eu o sangue dos homens que lá foram colocando em risco a sua vida? Pois, arriscando a sua vida, a trouxeram. E assim não a quis beber. São estas as coisas que fizeram os três valentes.",
        "20": "Também Abisai, irmão de Joabe, era chefe de trinta. Este, empunhando a sua lança, atacou trezentos homens e os matou. E tinha nome entre os três.",
        "21": "Ele era mais nobre do que os trinta e se tornou o chefe deles; contudo, não chegou aos primeiros três.",
        "22": "Também Benaia, filho de Joiada, era homem valente de Cabzeel e realizou grandes feitos. Ele matou dois heróis de Moabe. Desceu numa cova e nela matou um leão no tempo da neve.",
        "23": "Matou também um egípcio, homem de dois metros e vinte de altura; o egípcio trazia na mão uma lança como o eixo do tecelão, mas Benaia o atacou com um cajado, arrancou a lança da mão dele e o matou com ela.",
        "24": "Estas coisas fez Benaia, filho de Joiada, pelo que teve nome entre os primeiros três valentes.",
        "25": "Era mais nobre do que os trinta, porém não chegou aos primeiros três. Davi o pôs sobre a sua guarda.",
        "26": "Os heróis dos exércitos foram: Asael, irmão de Joabe, Elanã, filho de Dodô, de Belém;",
        "27": "Samote, harorita; Heles, pelonita;",
        "28": "Ira, filho de Iques, tecoíta; Abiezer, anatotita;",
        "29": "Sibecai, husatita; Ilai, aoíta;",
        "30": "Maarai, netofatita; Helede, filho de Baaná, netofatita;",
        "31": "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim; Benaia, piratonita;",
        "32": "Hurai, do ribeiro de Gaás; Abiel, arbatita;",
        "33": "Azmavete, baarumita; Eliaba, saalbonita;",
        "34": "Benê-Hasém, gizonita; Jônatas, filho de Sage, hararita;",
        "35": "Aião, filho de Sacar, hararita; Elifal, filho de Ur;",
        "36": "Héfer, mequeratita; Aías, pelonita;",
        "37": "Hezro, carmelita; Naarai, filho de Ezbai;",
        "38": "Joel, irmão de Natã; Mibar, filho de Hagri;",
        "39": "Zeleque, amonita; Naarai, beerotita, o que carregava as armas de Joabe, filho de Zeruia;",
        "40": "Ira, o itrita; Garebe, itrita;",
        "41": "Urias, heteu; Zabade, filho de Alai;",
        "42": "Adina, filho de Siza, rubenita, chefe dos rubenitas, e com ele trinta;",
        "43": "Hanã, filho de Maaca; Josafá, mitenita;",
        "44": "Uzias, asteratita, Sama e Jeiel, filhos de Hotão, aroerita;",
        "45": "Jediael, filho de Sinri, e Joá, seu irmão, tizita;",
        "46": "Eliel, maavita, Jeribai e Josavias, filhos de Elnaão; Itma, moabita;",
        "47": "Eliel, Obede e Jaasiel, de Zobá."
    }
}