{
    "livro": "1 Crônicas",
    "capitulo": 13,
    "titulos": {
        "1": "Davi se dispõe a trazer a arca para Jerusalém",
        "5": "Davi procura trazer a arca"
    },
    "versiculos": {
        "1": "Davi consultou os capitães de mil e os capitães de cem, e todos os chefes,",
        "2": "e então disse a toda a congregação de Israel: — Se vocês acharem por bem, e se isso for da vontade do SENHOR, nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos em todas as terras de Israel, e aos sacerdotes, e aos levitas com eles nas cidades e nos seus arredores, para que se reúnam conosco.",
        "3": "E então vamos trazer para o meio de nós a arca do nosso Deus, porque nos dias de Saul não nos valemos dela.",
        "4": "Toda a congregação concordou em fazer assim, porque isso pareceu justo aos olhos de todo o povo.",
        "5": "Davi reuniu todo o Israel, desde Sior, no Egito, até a entrada de Hamate, para trazer a arca de Deus de Quiriate-Jearim. r",
        "6": "Então Davi, com todo o Israel, foi a Baalá, isto é, a Quiriate-Jearim, que fica em Judá, para de lá trazer a arca de Deus, diante da qual é invocado o nome do SENHOR, que se assenta acima dos querubins. s",
        "7": "Puseram a arca de Deus numa carroça nova e a levaram da casa de Abinadabe. Uzá e Aiô conduziam aquela carroça.",
        "8": "Davi e todo o Israel se alegravam diante de Deus com todas as suas forças, com cânticos, com harpas, liras, tamborins, címbalos e trombetas.",
        "9": "Quando chegaram à eira de Quidom, Uzá estendeu a mão para segurar a arca, porque os bois tropeçaram.",
        "10": "Então a ira do SENHOR se acendeu contra Uzá e o feriu, por ter estendido a mão para segurar a arca; e ele morreu ali diante de Deus.",
        "11": "Davi ficou irado, porque o SENHOR havia irrompido contra Uzá, e chamou aquele lugar de Perez-Uzá, 5 até o dia de hoje.",
        "12": "Naquele dia, Davi teve medo de Deus e disse: — Como poderei trazer a arca de Deus para junto de mim?",
        "13": "Por isso Davi não trouxe a arca para junto de si, para a Cidade de Davi, mas fez com que fosse levada para a casa de Obede-Edom, o geteu.",
        "14": "Assim, a arca de Deus ficou com a família de Obede-Edom durante três meses, e o SENHOR abençoou a casa de Obede-Edom t e tudo o que ele tinha."
    }
}