{
    "livro": "1 Crônicas",
    "capitulo": 16,
    "titulos": {
        "1": "A oferta de sacrifícios",
        "8": "Hino de ação de graças",
        "37": "Adoração em Jerusalém e Gibeão"
    },
    "versiculos": {
        "1": "Levaram a arca de Deus e a puseram no meio da tenda que Davi tinha preparado para ela. Então trouxeram holocaustos e ofertas pacíficas diante de Deus.",
        "2": "Depois de trazer os holocaustos e as ofertas pacíficas, Davi abençoou o povo em nome do SENHOR.",
        "3": "E repartiu a todos em Israel, tanto homens como mulheres, a cada um, um bolo de pão, um bom pedaço de carne e passas.",
        "4": "Designou dentre os levitas os que haviam de ministrar diante da arca do SENHOR, e celebrar, louvar e exaltar o SENHOR, Deus de Israel, a saber,",
        "5": "Asafe, o chefe, Zacarias, o segundo, e depois Jeiel, Semiramote, Jeiel, Matitias, Eliabe, Benaia, Obede-Edom e Jeiel, com liras e harpas; e Asafe fazia ressoar os címbalos.",
        "6": "Os sacerdotes Benaia e Jaaziel estavam continuamente com trombetas, diante da arca da aliança de Deus.",
        "7": "Foi naquele dia que Davi encarregou, pela primeira vez, Asafe e seus irmãos de celebrarem com hinos o SENHOR.",
        "8": "Deem graças ao SENHOR, invoquem o seu nome; w tornem conhecidos entre os povos os seus feitos. x",
        "9": "Cantem a Deus, cantem louvores a ele; falem de todas as suas maravilhas.",
        "10": "Gloriem-se no seu santo nome; alegre-se o coração dos que buscam o SENHOR. y",
        "11": "Busquem o SENHOR e o seu poder; busquem continuamente a sua presença. z",
        "12": "Lembrem-se das maravilhas que ele fez, a dos seus prodígios e dos juízos de seus lábios,",
        "13": "vocês, descendentes de Israel, seu servo, vocês, filhos de Jacó, seus escolhidos.",
        "14": "Ele é o SENHOR, nosso Deus; os seus juízos permeiam toda a terra.",
        "15": "Lembra-se perpetuamente da sua aliança, b da palavra que empenhou para mil gerações;",
        "16": "da aliança que fez com Abraão c e do juramento que fez a Isaque; d",
        "17": "o qual confirmou a Jacó por decreto e e a Israel, por aliança perpétua,",
        "18": "dizendo: “Eu lhe darei a terra de Canaã como porção da sua herança.” f",
        "19": "Então eles eram em pequeno número, g pouquíssimos e estrangeiros na terra de Canaã;",
        "20": "andavam de nação em nação, de um reino para outro reino.",
        "21": "Deus não permitiu que ninguém os oprimisse, e, por amor deles, repreendeu reis,",
        "22": "dizendo: “Não toquem nos meus ungidos, nem maltratem os meus profetas.” h",
        "23": "Cantem ao SENHOR, todas as terras; proclamem a sua salvação, dia após dia.",
        "24": "Anunciem entre as nações a sua glória, i entre todos os povos, as suas maravilhas.",
        "25": "Porque o SENHOR é grande e digno de ser louvado, j mais temível do que todos os deuses.",
        "26": "Porque todos os deuses dos povos não passam de ídolos; o SENHOR, porém, fez os céus. k",
        "27": "Glória e majestade estão diante dele, força e alegria, no seu santuário.",
        "28": "Deem ao SENHOR, ó famílias dos povos, deem ao SENHOR glória e força.",
        "29": "Deem ao SENHOR a glória devida ao seu nome; tragam ofertas e entrem nos seus átrios. Adorem o SENHOR na beleza da sua santidade.",
        "30": "Tremam diante dele, todas as terras, l pois ele firmou o mundo para que não se abale.",
        "31": "Alegrem-se os céus, e a terra exulte; m diga-se entre as nações: “O SENHOR reina.”",
        "32": "Ruja o mar e a sua plenitude; n alegre-se o campo e tudo o que nele há.",
        "33": "Cantem de alegria as árvores do bosque, o na presença do SENHOR, porque vem julgar a terra.",
        "34": "Deem graças ao SENHOR, porque ele é bom, porque a sua misericórdia dura para sempre. p",
        "35": "E digam: “Salva-nos, ó Deus da nossa salvação, congrega-nos e livra-nos das nações, para que demos graças ao teu santo nome e nos gloriemos no teu louvor.”",
        "36": "Bendito seja o SENHOR, Deus de Israel, de eternidade a eternidade. q E todo o povo disse: “Amém!” E louvou o SENHOR.",
        "37": "Então Davi deixou Asafe e seus irmãos ali diante da arca da aliança do SENHOR, para ministrarem continuamente diante dela, segundo o que estava ordenado para cada dia.",
        "38": "Também deixou Obede-Edom com os seus irmãos, em número de sessenta e oito, bem como Obede-Edom, filho de Jedutum, e Hosa, para serem porteiros.",
        "39": "E deixou Zadoque, o sacerdote, e os sacerdotes, seus irmãos, diante do tabernáculo do SENHOR, num lugar alto de Gibeão,",
        "40": "para oferecerem continuamente ao SENHOR os holocaustos sobre o altar dos holocaustos, de manhã e de tarde, segundo tudo o que está escrito na Lei que o SENHOR havia ordenado a Israel.",
        "41": "E com eles deixou Hemã, Jedutum e os demais escolhidos, que foram nominalmente designados para louvarem o SENHOR, porque a sua misericórdia dura para sempre.",
        "42": "Portanto, com eles estavam Hemã e Jedutum, que faziam ressoar trombetas, címbalos e instrumentos musicais usados para louvar a Deus. Os filhos de Jedutum eram porteiros.",
        "43": "Então todo o povo r se retirou, cada um para sua casa; Davi também foi, para abençoar a sua casa."
    }
}