{
    "livro": "1 Crônicas",
    "capitulo": 18,
    "titulos": {
        "1": "Diversas vitórias de Davi",
        "14": "Oficiais de Davi"
    },
    "versiculos": {
        "1": "Depois disso, Davi atacou os filisteus, derrotou-os e tomou Gate e as suas aldeias das mãos dos filisteus.",
        "2": "Também derrotou os moabitas, que se tornaram servos de Davi e lhe pagavam tributo.",
        "3": "Davi também derrotou Hadadezer, rei de Zobá, nas imediações de Hamate, quando aquele foi restabelecer o seu domínio sobre o rio Eufrates.",
        "4": "Davi tomou-lhe mil carros de guerra, sete mil cavaleiros e vinte mil soldados de infantaria. Mutilou todos os cavalos dos carros de guerra, com exceção dos que puxavam cem deles.",
        "5": "Os sírios de Damasco foram socorrer Hadadezer, rei de Zobá, mas Davi matou vinte e dois mil deles.",
        "6": "Davi pôs guarnições na Síria de Damasco, e os sírios se tornaram servos de Davi e lhe pagavam tributo. E o SENHOR dava vitórias a Davi por onde quer que ele ia.",
        "7": "Davi tomou os escudos de ouro que eram usados pelos oficiais de Hadadezer e os trouxe a Jerusalém.",
        "8": "Também de Tibate e de Cum, cidades de Hadadezer, Davi tomou grande quantidade de bronze, de que Salomão fez o mar de bronze, x as colunas e os utensílios de bronze.",
        "9": "Quando Toú, rei de Hamate, soube que Davi tinha derrotado todo o exército de Hadadezer, rei de Zobá,",
        "10": "mandou seu filho Hadorão ao rei Davi, para o saudar e cumprimentá-lo por ter lutado contra Hadadezer e por havê-lo vencido. Acontece que Hadadezer de contínuo fazia guerra a Toú. Hadorão trouxe consigo objetos de ouro, de prata e de bronze,",
        "11": "que o rei Davi consagrou ao SENHOR, juntamente com a prata e o ouro que havia trazido de todas as demais nações: de Edom, de Moabe, dos filhos de Amom, dos filisteus e de Amaleque.",
        "12": "Também Abisai, filho de Zeruia, matou dezoito mil edomitas no vale do Sal. y",
        "13": "Pôs guarnições em Edom, e todos os edomitas se tornaram servos de Davi. E o SENHOR dava vitórias a Davi por onde quer que ele ia.",
        "14": "Davi reinou sobre todo o Israel; julgava e fazia justiça a todo o seu povo.",
        "15": "Joabe, filho de Zeruia, era comandante do exército; Josafá, filho de Ailude, era cronista.",
        "16": "Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa era o escrivão.",
        "17": "Benaia, filho de Joiada, era o comandante da guarda real. Os filhos de Davi, porém, eram os primeiros ao lado do rei."
    }
}