{
    "livro": "1 Crônicas",
    "capitulo": 19,
    "titulos": {
        "1": "Davi derrota os amonitas e os sírios"
    },
    "versiculos": {
        "1": "Depois disto, morreu Naás, rei dos filhos de Amom, e seu filho reinou em seu lugar.",
        "2": "Então Davi disse: — Serei bondoso com Hanum, filho de Naás, porque o pai dele foi bondoso comigo. E Davi enviou mensageiros para consolar Hanum por causa da morte de seu pai. E os servos de Davi chegaram à terra dos filhos de Amom, a Hanum, para o consolarem.",
        "3": "Mas os príncipes dos filhos de Amom disseram a Hanum: — O senhor pensa que foi para honrar o seu pai que Davi mandou esses consoladores? Não teria sido mais para que esses servos enviados por ele conheçam, destruam e espionem a terra?",
        "4": "Então Hanum pegou os servos de Davi, rapou a barba deles, cortou metade das roupas até a altura das nádegas, e os mandou embora.",
        "5": "Alguns foram e contaram a Davi o que tinha acontecido com aqueles homens. Então o rei enviou mensageiros ao encontro deles, porque estavam muito envergonhados. O rei mandou dizer-lhes: — Fiquem em Jericó, até que a barba de vocês cresça de novo; depois, venham para cá.",
        "6": "Quando viram que haviam despertado o ódio de Davi, Hanum e os filhos de Amom pegaram trinta e quatro toneladas de prata, para contratar carros de guerra e cavaleiros da Mesopotâmia, dos sírios de Maaca e de Zobá.",
        "7": "Contrataram trinta e dois mil carros de guerra, bem como o rei de Maaca e a sua gente. Eles vieram e acamparam perto de Medeba. Também os filhos de Amom se ajuntaram das suas cidades e vieram para a guerra.",
        "8": "Davi soube disso e enviou contra eles Joabe com todo o exército dos valentes.",
        "9": "Os filhos de Amom saíram e se prepararam para a batalha à entrada do portão da cidade; porém os reis que vieram estavam à parte no campo.",
        "10": "Quando Joabe viu que a batalha estava preparada contra ele tanto pela frente como pela retaguarda, escolheu os melhores soldados de Israel e os formou em linha contra os sírios.",
        "11": "O resto do exército ele entregou a Abisai, seu irmão, e puseram-se em linha contra os filhos de Amom.",
        "12": "Joabe disse a Abisai: — Se os sírios forem mais fortes do que eu, você virá em meu socorro; e, se os filhos de Amom forem mais fortes do que você, eu irei em seu socorro.",
        "13": "Seja forte! Vamos lutar com coragem pelo nosso povo e pelas cidades de nosso Deus. E que o SENHOR Deus faça o que achar melhor.",
        "14": "Então Joabe avançou com o povo que estava com ele, e travaram batalha contra os sírios, que fugiram diante dele.",
        "15": "Quando os filhos de Amom viram que os sírios fugiam, também eles fugiram de Abisai, irmão de Joabe, e entraram na cidade. Então Joabe parou de lutar contra os filhos de Amom e voltou para Jerusalém.",
        "16": "Quando os sírios viram que tinham sido derrotados por Israel, enviaram mensageiros e chamaram os sírios que estavam do outro lado do rio Eufrates. Sofaque, comandante do exército de Hadadezer, marchava adiante deles.",
        "17": "Quando ficou sabendo disso, Davi reuniu todo o Israel, passou o Jordão, foi ao encontro deles e se pôs em ordem de batalha. Depois que Davi tinha feito isto, os sírios lutaram contra ele.",
        "18": "Porém os sírios fugiram de Israel, e Davi matou os condutores de sete mil carros de guerra e quarenta mil soldados de infantaria dos sírios; e matou Sofaque, o comandante do exército.",
        "19": "Quando os servos de Hadadezer viram que tinham sido vencidos por Israel, fizeram paz com Davi e o serviram. E os sírios nunca mais quiseram socorrer os filhos de Amom."
    }
}