{
    "livro": "1 Crônicas",
    "capitulo": 21,
    "titulos": {
        "1": "O levantamento do censo",
        "7": "Davi escolhe o castigo",
        "18": "Davi edifica um altar na eira de Ornã",
        "28": "O lugar do templo"
    },
    "versiculos": {
        "1": "Então Satanás se levantou contra Israel e incitou Davi a levantar o censo de Israel.",
        "2": "Davi disse a Joabe e aos chefes do povo: — Vão e levantem o censo de Israel, desde Berseba até Dã, b e tragam-me a apuração para que eu saiba o seu número.",
        "3": "Então Joabe disse: — Que o SENHOR, seu Deus, multiplique este povo cem vezes mais! c No entanto, meu rei e senhor, não são todos eles servos de meu senhor? Por que meu senhor requer isso? Por que trazer, assim, culpa sobre Israel?",
        "4": "Porém a palavra do rei prevaleceu contra Joabe. Então Joabe saiu e percorreu todo o Israel; depois, voltou para Jerusalém.",
        "5": "Joabe apresentou a Davi o resultado do recenseamento do povo: havia em Israel um milhão e cem mil homens que puxavam da espada; e em Judá eram quatrocentos e setenta mil homens que puxavam da espada.",
        "6": "Porém os de Levi e Benjamim não foram contados entre eles, porque a ordem do rei foi abominável a Joabe.",
        "7": "Tudo isto desagradou a Deus, e por isso ele castigou Israel.",
        "8": "Então Davi se dirigiu a Deus, dizendo: — Cometi um grande pecado ao fazer tal coisa. d Mas agora peço-te que perdoes a iniquidade do teu servo, porque fiz uma grande loucura.",
        "9": "Então o SENHOR falou a Gade, o vidente de Davi, dizendo:",
        "10": "— Vá e diga a Davi: Assim diz o SENHOR: “Eu lhe ofereço três opções; escolha uma delas, para que eu a execute contra você.”",
        "11": "Gade foi falar com Davi e lhe disse: — Assim diz o SENHOR: “Escolha o que você quer:",
        "12": "ou três anos de fome, ou que por três meses você seja consumido diante dos seus adversários, sendo alcançado pela espada dos seus inimigos, ou que por três dias a espada do SENHOR, isto é, a peste na terra e o Anjo do SENHOR causem destruição em todos os territórios de Israel.” Diga, agora, que resposta devo dar ao que me enviou.",
        "13": "Então Davi disse a Gade: — Estou muito angustiado. Porém é preferível que eu caia nas mãos do SENHOR, porque muitas são as suas misericórdias; e não quero cair nas mãos dos homens.",
        "14": "Então o SENHOR enviou a peste a Israel; e morreram setenta mil homens do povo de Israel.",
        "15": "Deus enviou um anjo a Jerusalém, para a destruir. Quando estava por destruí-la, o SENHOR olhou, mudou de ideia quanto a este mal f e disse ao anjo destruidor: — Basta! Retire a sua mão. O Anjo do SENHOR estava junto à eira de Ornã, o jebuseu.",
        "16": "Davi ergueu os olhos e viu o Anjo do SENHOR, que estava entre a terra e o céu, com a espada desembainhada na mão estendida contra Jerusalém. Então Davi e os anciãos, vestidos de pano de saco, se prostraram com o rosto em terra.",
        "17": "Davi falou para Deus: — Por acaso não fui eu quem mandou contar o povo? Eu é que pequei e fiz esse mal. Mas estas ovelhas o que fizeram? g Ah! SENHOR, meu Deus, que a tua mão seja contra mim e contra a casa de meu pai, mas não contra o teu povo, para castigá-lo.",
        "18": "Então o Anjo do SENHOR disse a Gade que mandasse Davi edificar um altar ao SENHOR na eira de Ornã, o jebuseu.",
        "19": "Davi foi segundo a palavra que Gade havia falado em nome do SENHOR.",
        "20": "Ao voltar-se, Ornã viu o Anjo; e os seus quatro filhos que estavam com ele se esconderam. Ora, Ornã estava debulhando trigo.",
        "21": "Quando Davi estava indo ao encontro de Ornã, este olhou e viu Davi. E, saindo da eira, se inclinou diante de Davi, com o rosto em terra.",
        "22": "Davi disse a Ornã: — Dê-me este lugar da eira, a fim de edificar nele um altar ao SENHOR, para que cesse a praga de sobre o povo. Venda-me este lugar pelo seu devido valor.",
        "23": "Então Ornã disse a Davi: — Que o rei, meu senhor, a tome para si e faça dela o que bem quiser. Eis que dou os bois para o holocausto, o debulhador de cereais para a lenha e o trigo para a oferta de cereais; dou tudo.",
        "24": "Porém o rei Davi disse a Ornã: — Não! Eu vou comprar pelo seu inteiro valor. Porque não tomarei o que é seu para dar ao SENHOR, nem oferecerei holocausto que não me custe nada.",
        "25": "Davi pagou a Ornã por aquele lugar sete quilos e duzentos gramas de ouro.",
        "26": "Edificou ali um altar ao SENHOR, ofereceu nele holocaustos e sacrifícios pacíficos e invocou o SENHOR, que lhe respondeu com fogo do céu sobre o altar do holocausto.",
        "27": "O SENHOR deu ordem ao Anjo, e ele meteu a sua espada na bainha.",
        "28": "Naquele tempo, ao ver que o SENHOR lhe havia respondido na eira de Ornã, o jebuseu, Davi ofereceu sacrifícios ali.",
        "29": "Porque naquele tempo o tabernáculo do SENHOR, que Moisés havia feito no deserto, e o altar do holocausto estavam no lugar alto de Gibeão.",
        "30": "Davi não podia ir até lá para consultar a Deus, porque estava com medo da espada do Anjo do SENHOR."
    }
}