{
    "livro": "1 Crônicas",
    "capitulo": 22,
    "titulos": {
        "1": "Davi faz preparativos para edificar o templo",
        "6": "Ordens de Davi a Salomão"
    },
    "versiculos": {
        "1": "Davi disse: — Aqui se levantará a Casa do SENHOR Deus e o altar do holocausto para Israel.",
        "2": "Davi deu ordem para que fossem reunidos os estrangeiros que estavam na terra de Israel, e encarregou pedreiros que preparassem pedras lavradas para a construção da Casa de Deus.",
        "3": "Davi ajuntou ferro em abundância, para os pregos das folhas dos portões e para as junções, bem como bronze em abundância, que nem foi pesado,",
        "4": "além de madeira de cedro sem conta, porque os homens de Tiro e de Sidom a traziam a Davi em grande quantidade.",
        "5": "Pois Davi dizia: — Meu filho Salomão ainda é moço e inexperiente, e o templo que será edificado para o SENHOR deve ser sobremodo magnífico, para nome e glória em todas as terras. Portanto, vou providenciar o necessário para a construção. Assim, antes de morrer, Davi providenciou materiais em abundância.",
        "6": "Então Davi chamou Salomão, seu filho, e lhe ordenou que edificasse um templo ao SENHOR, Deus de Israel.",
        "7": "Davi disse a Salomão: — Meu filho, tive a intenção de edificar um templo ao nome do SENHOR, meu Deus.",
        "8": "Porém a palavra do SENHOR veio a mim, dizendo: “Você derramou muito sangue e fez grandes guerras. Você não edificará um templo ao meu nome, porque derramou muito sangue na terra, na minha presença.",
        "9": "Eis que lhe nascerá um filho, que será homem pacífico, porque lhe darei descanso de todos os seus inimigos ao redor. Portanto, o nome dele será Salomão, 7 e nos seus dias darei paz e tranquilidade a Israel.",
        "10": "Este edificará um templo ao meu nome. Ele me será por filho, e eu lhe serei por pai; e eu estabelecerei para sempre o trono do seu reino sobre Israel.” h",
        "11": "— Agora, meu filho, que o SENHOR esteja com você, a fim de que você prospere e possa edificar a Casa do SENHOR, seu Deus, como ele disse a seu respeito.",
        "12": "Que o SENHOR lhe conceda prudência e entendimento, para que, quando for rei sobre Israel, você guarde a Lei do SENHOR, seu Deus.",
        "13": "Então você prosperará, i se tiver o cuidado de cumprir os estatutos e os juízos que o SENHOR ordenou a Moisés a respeito de Israel. Seja forte e corajoso, não tenha medo, nem fique assustado.",
        "14": "Eis que, com muito esforço, preparei para a Casa do SENHOR três mil e quatrocentas toneladas de ouro e mais de trinta e quatro mil toneladas de prata, e bronze e ferro em tal abundância, que nem foram pesados. Também preparei madeira e pedras, cuja quantidade você pode aumentar.",
        "15": "Além disso, você tem um grande número de trabalhadores: cortadores de pedras, pedreiros, carpinteiros e peritos em todo tipo de trabalho",
        "16": "em ouro, prata, bronze e ferro, que não se pode contar. Portanto, mãos à obra, e que o SENHOR esteja com você!",
        "17": "Davi ordenou a todos os chefes de Israel que ajudassem Salomão, seu filho, dizendo:",
        "18": "— Não está com vocês o SENHOR, seu Deus? E não é fato que lhes deu paz por todos os lados? Pois ele entregou nas minhas mãos os moradores desta terra, a qual está sujeita diante do SENHOR e diante do seu povo.",
        "19": "Agora disponham o coração e a alma para buscar o SENHOR, seu Deus. Preparem-se e comecem a construir o santuário do SENHOR Deus, para que a arca da aliança do SENHOR e os utensílios sagrados de Deus sejam trazidos a este templo, que será edificado ao nome do SENHOR."
    }
}