{
    "livro": "1 Crônicas",
    "capitulo": 24,
    "titulos": {
        "1": "Os turnos dos sacerdotes"
    },
    "versiculos": {
        "1": "Quanto aos filhos de Arão, foram eles divididos por seus turnos. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar.",
        "2": "Nadabe e Abiú morreram n antes de seu pai e não tiveram filhos; por isso, Eleazar e Itamar oficiavam como sacerdotes.",
        "3": "Com a ajuda de Zadoque, que era dos filhos de Eleazar, e de Aimeleque, que era dos filhos de Itamar, Davi os dividiu segundo os seus deveres no seu ministério.",
        "4": "E verificou-se que, entre os chefes de famílias, havia mais filhos de Eleazar do que filhos de Itamar: dezesseis chefes de famílias dos filhos de Eleazar, e oito chefes de famílias dos filhos de Itamar.",
        "5": "Foram distribuídos por sorteio, tanto uns como os outros, porque havia oficiais do santuário e oficiais de Deus tanto entre os filhos de Eleazar como entre os filhos de Itamar.",
        "6": "Semaías, escrivão, filho de Natanael, levita, registrou-os na presença do rei, dos príncipes, do sacerdote Zadoque, de Aimeleque, filho de Abiatar, e dos chefes das famílias dos sacerdotes e dos levitas, sendo as famílias escolhidas por sorteio, alternadamente, para Eleazar e para Itamar.",
        "7": "A primeira sorte saiu para Jeoiaribe; a segunda, para Jedaías;",
        "8": "a terceira, para Harim; a quarta, para Seorim;",
        "9": "a quinta, para Malquias; a sexta, para Miamim;",
        "10": "a sétima, para Hacoz; a oitava, para Abias;",
        "11": "a nona, para Jesua; a décima, para Secanias;",
        "12": "a décima primeira, para Eliasibe; a décima segunda, para Jaquim;",
        "13": "a décima terceira, para Hupá; a décima quarta, para Jesebeabe;",
        "14": "a décima quinta, para Bilga; a décima sexta, para Imer;",
        "15": "a décima sétima, para Hezir; a décima oitava, para Hapises;",
        "16": "a décima nona, para Petaías; a vigésima, para Jeezquel;",
        "17": "a vigésima primeira, para Jaquim; a vigésima segunda, para Gamul;",
        "18": "a vigésima terceira, para Delaías; a vigésima quarta, para Maazias.",
        "19": "O ofício destes no seu ministério era entrar na Casa do SENHOR, segundo a maneira estabelecida por Arão, seu pai, como o SENHOR, Deus de Israel, lhe havia ordenado.",
        "20": "Eis os chefes do restante dos filhos de Levi: dos filhos de Anrão, Subael; dos filhos de Subael, Jedias;",
        "21": "dos filhos de Reabias, Issias, o chefe;",
        "22": "dos isaritas, Selomite; dos filhos de Selomite, Jaate;",
        "23": "dos filhos de Hebrom, Jerias, o primeiro, Amarias, o segundo, Jaaziel, o terceiro, Jecameão, o quarto;",
        "24": "dos filhos de Uziel, Mica; dos filhos de Mica, Samir;",
        "25": "o irmão de Mica, Issias; dos filhos de Issias, Zacarias;",
        "26": "dos filhos de Merari, Mali e Musi; dos filhos de Jaazias, Beno;",
        "27": "dos filhos de Merari, da parte de Jaazias: Beno, Soão, Zacur e Ibri;",
        "28": "de Mali, Eleazar, que não teve filhos;",
        "29": "dos filhos de Quis, Jerameel;",
        "30": "dos filhos de Musi, Mali, Éder e Jerimote. Estes foram os filhos dos levitas, segundo as suas famílias.",
        "31": "Também estes, tanto os chefes das famílias como os seus irmãos menores, como fizeram os seus outros irmãos, filhos de Arão, lançaram sortes na presença do rei Davi, de Zadoque, de Aimeleque e dos chefes das famílias dos sacerdotes e dos levitas."
    }
}