{
    "livro": "1 Crônicas",
    "capitulo": 27,
    "titulos": {
        "1": "Os turnos de serviço para cada mês",
        "16": "Os chefes das tribos",
        "25": "Administradores dos bens de Davi",
        "32": "Conselheiros do rei"
    },
    "versiculos": {
        "1": "São estes os filhos de Israel segundo o seu número, os chefes das famílias e os capitães de milhares e de centenas com os seus oficiais, que serviam o rei em todos os negócios dos turnos que entravam e saíam de mês em mês durante o ano. Cada turno era de vinte e quatro mil.",
        "2": "Sobre o primeiro turno do primeiro mês estava Jasobeão, filho de Zabdiel; em seu turno havia vinte e quatro mil.",
        "3": "Ele era dos filhos de Perez, chefe de todos os capitães dos exércitos para o primeiro mês.",
        "4": "Sobre o turno do segundo mês estava Dodai, o aoíta, a cujo lado estava Miclote; também em seu turno havia vinte e quatro mil.",
        "5": "O terceiro capitão do exército e o designado para o terceiro mês era Benaia, chefe, filho do sacerdote Joiada; também em seu turno havia vinte e quatro mil.",
        "6": "Esse Benaia era homem poderoso entre os trinta e era o chefe deles; o seu turno estava ao encargo do seu filho Amizabade.",
        "7": "O quarto, para o quarto mês, era Asael, irmão de Joabe, e depois dele Zebadias, seu filho; também em seu turno havia vinte e quatro mil.",
        "8": "O quinto capitão, para o quinto mês, era Samute, o izraíta; também em seu turno havia vinte e quatro mil.",
        "9": "O sexto, para o sexto mês, era Ira, filho de Iques, o tecoíta; também em seu turno havia vinte e quatro mil.",
        "10": "O sétimo, para o sétimo mês, era Heles, o pelonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.",
        "11": "O oitavo, para o oitavo mês, era Sibecai, o husatita, dos zeraítas; também em seu turno havia vinte e quatro mil.",
        "12": "O nono, para o nono mês, era Abiezer, o anatotita, dos benjamitas; também em seu turno havia vinte e quatro mil.",
        "13": "O décimo, para o décimo mês, era Maarai, o netofatita, dos zeraítas; também em seu turno havia vinte e quatro mil.",
        "14": "O décimo primeiro, para o décimo primeiro mês, era Benaia, o piratonita, dos filhos de Efraim; também em seu turno havia vinte e quatro mil.",
        "15": "O décimo segundo, para o décimo segundo mês, era Heldai, o netofatita, de Otniel; também em seu turno havia vinte e quatro mil.",
        "16": "Estes foram os chefes das tribos de Israel: sobre os rubenitas era chefe Eliézer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca;",
        "17": "sobre os levitas, Hasabias, filho de Quemuel; sobre os aronitas, Zadoque;",
        "18": "sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;",
        "19": "sobre Zebulom, Ismaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;",
        "20": "sobre os filhos de Efraim, Oseias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;",
        "21": "sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;",
        "22": "sobre Dã, Azarel, filho de Jeroão. Estes eram os chefes das tribos de Israel.",
        "23": "Davi não contou os que tinham menos de vinte anos, porque o SENHOR tinha dito que multiplicaria Israel como as estrelas do céu. p",
        "24": "Joabe, filho de Zeruia, tinha começado a contar q o povo, porém não acabou, visto que, por causa desse censo, veio grande ira sobre Israel. Por isso o número não foi registrado na história do rei Davi.",
        "25": "Azmavete, filho de Adiel, cuidava dos tesouros do rei; Jônatas, filho de Uzias, cuidava do que o rei possuía nos campos, nas cidades, nas aldeias e nos castelos.",
        "26": "Ezri, filho de Quelube, cuidava dos lavradores do campo, que cultivavam a terra.",
        "27": "Simei, o ramatita, cuidava das vinhas; porém Zabdi, o sifmita, cuidava do que entrava das vinhas para as adegas.",
        "28": "Baal-Hanã, o gederita, cuidava dos olivais e sicômoros que havia na Sefelá; porém Joás cuidava dos depósitos do azeite.",
        "29": "Sitrai, o saronita, cuidava do gado que pastava em Sarom; porém Safate, filho de Adlai, cuidava do gado dos vales.",
        "30": "Obil, o ismaelita, cuidava dos camelos; Jedias, o meronotita, cuidava das jumentas.",
        "31": "Jaziz, o hagareno, cuidava das ovelhas; todos estes eram administradores dos bens do rei Davi.",
        "32": "Jônatas, tio de Davi, era do conselho, homem sábio e escriba. Jeiel, filho de Hacmoni, cuidava dos filhos do rei.",
        "33": "Aitofel era do conselho do rei. Husai, o arquita, era amigo do rei.",
        "34": "A Aitofel sucederam Joiada, filho de Benaia, e Abiatar. Joabe era comandante do exército do rei."
    }
}