{
    "livro": "1 Crônicas",
    "capitulo": 5,
    "titulos": {
        "1": "Descendentes de Rúben",
        "11": "Descendentes de Gade",
        "18": "A história das tribos do Leste"
    },
    "versiculos": {
        "1": "Quanto aos filhos de Rúben, o primogênito de Israel… Pois Rúben era o primogênito, mas, por ter profanado e o leito de seu pai, o seu direito de primogenitura foi dado aos filhos de José, filho de Israel, de modo que, na genealogia, Rúben não foi contado como primogênito.",
        "2": "Judá, na verdade, foi poderoso f entre seus irmãos, e dele veio o príncipe, mas o direito da primogenitura foi de José.",
        "3": "Os filhos de Rúben, o primogênito de Israel, foram estes: Enoque, Palu, Hezrom e Carmi.",
        "4": "O filho de Joel foi Semaías, de quem foi filho Gogue, de quem foi filho Simei,",
        "5": "de quem foi filho Mica, de quem foi filho Reaías, de quem foi filho Baal,",
        "6": "de quem foi filho Beera, o qual Tiglate-Pileser, g rei da Assíria, levou cativo; ele foi chefe dos rubenitas.",
        "7": "Quanto a seus irmãos, pelas suas famílias, quando foram inscritos nas genealogias segundo as suas descendências, tinham por chefes Jeiel, Zacarias,",
        "8": "Bela, filho de Azaz, filho de Sema, filho de Joel, que habitaram em Aroer, até Nebo e Baal-Meom.",
        "9": "Também habitaram do lado leste, até a entrada do deserto, o qual se estende até o rio Eufrates, porque o seu gado se tinha multiplicado na terra de Gileade.",
        "10": "Nos dias de Saul, fizeram guerra aos hagarenos, que caíram pelo poder de sua mão, e habitaram nas tendas deles, em toda a terra fronteira de Gileade, do lado leste.",
        "11": "Os filhos de Gade habitaram em frente deles, na terra de Basã, até Salca.",
        "12": "Joel foi o cabeça, e Safã, o segundo; também Janai e Safate estavam em Basã.",
        "13": "Seus irmãos, segundo as suas casas paternas, foram: Micael, Mesulão, Seba, Jorai, Jacã, Zia e Héber, sete ao todo;",
        "14": "estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz.",
        "15": "Aí, filho de Abdiel, filho de Guni, foi o chefe da sua família.",
        "16": "Habitaram em Gileade, em Basã e suas aldeias, bem como até os limites de todos os arredores de Sarom.",
        "17": "Todos estes foram inscritos na genealogia, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel.",
        "18": "Dos filhos de Rúben, dos gaditas e da meia tribo de Manassés, homens valentes, que traziam escudo e espada, entesavam o arco e eram treinados para a guerra, houve quarenta e quatro mil setecentos e sessenta, capazes de sair à batalha.",
        "19": "Fizeram guerra aos hagarenos, a Jetur, a Nafis e a Nodabe.",
        "20": "Foram ajudados contra eles, e os hagarenos e todos os que estavam com eles foram entregues nas suas mãos; porque, na batalha, clamaram a Deus, que lhes deu ouvidos, porque confiaram nele.",
        "21": "Levaram o gado dos hagarenos: cinquenta mil camelos, duzentas e cinquenta mil ovelhas, dois mil jumentos; e cem mil pessoas.",
        "22": "Porque muitos caíram feridos à espada, pois a batalha era de Deus. E eles habitaram no lugar deles até o exílio.",
        "23": "Os filhos da meia tribo de Manassés habitaram naquela terra de Basã até Baal-Hermom, e Senir, e o monte Hermom; e eram numerosos.",
        "24": "Estes foram chefes de suas famílias, a saber: Éfer, Isi, Eliel, Azriel, Jeremias, Hodavias e Jadiel, guerreiros valentes, homens famosos, chefes de suas famílias.",
        "25": "Porém foram infiéis ao Deus de seus pais e se prostituíram, seguindo os deuses dos povos da terra que Deus tinha destruído diante deles.",
        "26": "Por isso o Deus de Israel despertou o espírito de Pul, h rei da Assíria, ou seja, o espírito de Tiglate-Pileser, i rei da Assíria, que levou cativos j os rubenitas, os gaditas e a meia tribo de Manassés, e os fez morar em Hala, Habor e Hara e nas proximidades do rio Gozã, onde permanecem até o dia de hoje."
    }
}