{
    "livro": "1 Crônicas",
    "capitulo": 6,
    "titulos": {
        "1": "Descendentes de Levi",
        "31": "Cantores levitas",
        "49": "Descendentes de Arão",
        "54": "Cidades dos levitas"
    },
    "versiculos": {
        "1": "Os filhos de Levi foram: Gérson, Coate e Merari.",
        "2": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel.",
        "3": "Os filhos de Anrão foram: Arão, Moisés e Miriã. Os filhos de Arão foram: Nadabe, Abiú, Eleazar e Itamar.",
        "4": "Eleazar gerou Fineias, e Fineias gerou Abisua;",
        "5": "Abisua gerou Buqui, e Buqui gerou Uzi;",
        "6": "Uzi gerou Zeraías, e Zeraías gerou Meraiote;",
        "7": "Meraiote gerou Amarias, e Amarias gerou Aitube;",
        "8": "Aitube gerou Zadoque, e Zadoque gerou Aimaás;",
        "9": "Aimaás gerou Azarias, e Azarias gerou Joanã;",
        "10": "Joanã gerou Azarias; este é o que serviu como sacerdote no templo que Salomão tinha edificado em Jerusalém.",
        "11": "Azarias gerou Amarias, e Amarias gerou Aitube;",
        "12": "Aitube gerou Zadoque, e Zadoque gerou Salum;",
        "13": "Salum gerou Hilquias, e Hilquias gerou Azarias;",
        "14": "Azarias gerou Seraías, e Seraías gerou Jeozadaque.",
        "15": "Jeozadaque foi levado cativo, quando o SENHOR levou Judá e Jerusalém para o exílio por meio de Nabucodonosor.",
        "16": "Os filhos de Levi foram: Gérson, Coate e Merari.",
        "17": "São estes os nomes dos filhos de Gérson: Libni e Simei.",
        "18": "Os filhos de Coate foram: Anrão, Isar, Hebrom e Uziel.",
        "19": "Os filhos de Merari foram: Mali e Musi. São estas as famílias dos levitas, segundo as casas de seus pais. k",
        "20": "O filho de Gérson foi Libni, de quem foi filho Jaate, de quem foi filho Zima,",
        "21": "de quem foi filho Joá, de quem foi filho Ido, de quem foi filho Zerá, de quem foi filho Jeaterai.",
        "22": "O filho de Coate foi Aminadabe, de quem foi filho Coré, de quem foi filho Assir,",
        "23": "de quem foi filho Elcana, de quem foi filho Ebiasafe, de quem foi filho Assir,",
        "24": "de quem foi filho Taate, de quem foi filho Uriel, de quem foi filho Uzias, de quem foi filho Saul.",
        "25": "Os filhos de Elcana foram: Amasai e Aimote.",
        "26": "O filho de Elcana foi Zofai, de quem foi filho Naate,",
        "27": "de quem foi filho Eliabe, de quem foi filho Jeroão, de quem foi filho Elcana.",
        "28": "Os filhos de Samuel foram: Joel, o primogênito, e depois Abias.",
        "29": "O filho de Merari foi Mali, de quem foi filho Libni, de quem foi filho Simei, de quem foi filho Uzá,",
        "30": "de quem foi filho Simeia, de quem foi filho Hagias, de quem foi filho Asaías.",
        "31": "São estes os homens que Davi constituiu para dirigir o canto na Casa do SENHOR, depois que a arca foi colocada lá.",
        "32": "Ministravam diante do tabernáculo da tenda do encontro com cânticos, até que Salomão edificou a Casa do SENHOR em Jerusalém; e exerciam o seu ministério segundo a ordem prescrita.",
        "33": "São estes os que serviam com seus filhos. Dos filhos dos coatitas: Hemã, o cantor, filho de Joel, filho de Samuel,",
        "34": "filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,",
        "35": "filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,",
        "36": "filho de Elcana, filho de Joel, filho de Azarias, filho de Sofonias,",
        "37": "filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,",
        "38": "filho de Isar, filho de Coate, filho de Levi, filho de Israel.",
        "39": "Seu irmão Asafe estava à sua direita. Asafe era filho de Berequias, filho de Simeia,",
        "40": "filho de Micael, filho de Baaseias, filho de Malquias,",
        "41": "filho de Etni, filho de Zera, filho de Adaías,",
        "42": "filho de Etã, filho de Zima, filho de Simei,",
        "43": "filho de Jaate, filho de Gérson, filho de Levi.",
        "44": "Seus irmãos, os filhos de Merari, estavam à esquerda, a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,",
        "45": "filho de Hasabias, filho de Amazias, filho de Hilquias,",
        "46": "filho de Anzi, filho de Bani, filho de Semer,",
        "47": "filho de Mali, filho de Musi, filho de Merari, filho de Levi.",
        "48": "Seus irmãos, os levitas, foram encarregados de todo o serviço do tabernáculo da Casa de Deus.",
        "49": "Arão e os seus filhos faziam ofertas sobre o altar do holocausto e sobre o altar do incenso, todo o serviço relacionado com o Santo dos Santos e a expiação por Israel, segundo tudo o que Moisés, servo de Deus, havia ordenado.",
        "50": "O filho de Arão foi Eleazar, de quem foi filho Fineias, de quem foi filho Abisua,",
        "51": "de quem foi filho Buqui, de quem foi filho Uzi, de quem foi filho Zeraías,",
        "52": "de quem foi filho Meraiote, de quem foi filho Amarias, de quem foi filho Aitube,",
        "53": "de quem foi filho Zadoque, de quem foi filho Aimaás.",
        "54": "São estes os lugares que eles habitavam, segundo os seus acampamentos, dentro das suas fronteiras, a saber: os filhos de Arão, das famílias dos coatitas, foram os primeiros a serem sorteados",
        "55": "e receberam Hebrom, na terra de Judá, e os seus arredores.",
        "56": "Porém o campo da cidade com suas aldeias foram dados a Calebe, filho de Jefoné.",
        "57": "Aos filhos de Arão deram as cidades de refúgio: Hebrom e Libna com os seus arredores, Jatir e Estemoa com os seus arredores,",
        "58": "Hilém com os seus arredores, Debir com os seus arredores,",
        "59": "Asã com os seus arredores e Bete-Semes com os seus arredores;",
        "60": "da tribo de Benjamim, Geba com os seus arredores, Alemete com os seus arredores e Anatote com os seus arredores; ao todo, treze cidades, segundo as suas famílias.",
        "61": "Aos que restaram da família de Coate foram dadas por sorteio dez cidades da meia tribo, metade de Manassés.",
        "62": "Aos filhos de Gérson, segundo as suas famílias, da tribo de Issacar, da tribo de Aser, da tribo de Naftali e da tribo de Manassés, em Basã, foram dadas por sorteio treze cidades.",
        "63": "Aos filhos de Merari, segundo as suas famílias, da tribo de Rúben, da tribo de Gade e da tribo de Zebulom, foram dadas por sorteio doze cidades.",
        "64": "Assim, os filhos de Israel deram aos levitas estas cidades com os seus arredores.",
        "65": "Deram-lhes por sorteio, da tribo dos filhos de Judá, da tribo dos filhos de Simeão e da tribo dos filhos de Benjamim, estas cidades, que são mencionadas nominalmente.",
        "66": "A algumas das famílias dos filhos de Coate foram dadas cidades dos seus territórios da parte da tribo de Efraim.",
        "67": "Pois lhes deram as cidades de refúgio, Siquém com os seus arredores, na região montanhosa de Efraim, bem como Gezer com os seus arredores,",
        "68": "Jocmeão com os seus arredores, Bete-Horom com os seus arredores,",
        "69": "Aijalom com os seus arredores e Gate-Rimom com os seus arredores;",
        "70": "e, da meia tribo de Manassés, Aner com os seus arredores e Bileã com os seus arredores foram dadas às demais famílias dos filhos de Coate.",
        "71": "Aos filhos de Gérson foram dadas, da família da meia tribo de Manassés, em Basã, Golã com os seus arredores e Astarote com os seus arredores;",
        "72": "e da tribo de Issacar: Quedes com os seus arredores, Daberate com os seus arredores,",
        "73": "Ramote com os seus arredores e Aném com os seus arredores;",
        "74": "e da tribo de Aser: Masal com os seus arredores, Abdom com os seus arredores,",
        "75": "Hucoque com os seus arredores e Reobe com os seus arredores;",
        "76": "e da tribo de Naftali na Galileia: Quedes com os seus arredores, Hamom com os seus arredores e Quiriataim com os seus arredores.",
        "77": "Os demais filhos de Merari receberam, da tribo de Zebulom, Rimono com os seus arredores e Tabor com os seus arredores;",
        "78": "e do outro lado do Jordão, na altura de Jericó, a leste do Jordão, receberam, da tribo de Rúben, Bezer com os seus arredores no deserto, Jaza com os seus arredores,",
        "79": "Quedemote com os seus arredores e Mefaate com os seus arredores;",
        "80": "e da tribo de Gade em Gileade: Ramote com os seus arredores, Maanaim com os seus arredores,",
        "81": "Hesbom com os seus arredores e Jazer com os seus arredores."
    }
}