{
    "livro": "Colossenses",
    "capitulo": 2,
    "titulos": {
        "1": "A luta para pregar o Evangelho",
        "6": "Cristãos livres do legalismo",
        "20": "Só Cristo nos livra do pecado"
    },
    "versiculos": {
        "1": "Portanto, gostaria que soubésseis como é grande a luta que enfrento por vós, pelos que estão em Laodiceia e por todos que ainda não me conhecem pessoalmente.",
        "2": "Esforço-me a fim de que o coração deles seja animado, estando vós unidos em amor e juntos alcanceis toda a riqueza do pleno entendimento, para que possais conhecer perfeitamente o mistério de Deus, a saber, Cristo.",
        "3": "Nele estão ocultos todos os tesouros da sabedoria e do conhecimento.",
        "4": "Falo dessa forma para que ninguém vos engane com argumentos interessantes, porém falsos.",
        "5": "Porquanto, apesar de estar fisicamente distante de vós, estou convosco em espírito, e me sinto feliz ao verificar que estais vivendo em plena ordem, e como está firme a vossa fé em Cristo.",
        "6": "Sendo assim, da mesma forma como recebestes a Cristo Jesus, o Senhor, também andai nele,",
        "7": "tendo sido alicerçados e edificados nele, firmados na fé, como fostes instruídos, para que transbordem em ações de graças a Deus.",
        "8": "Tende muito cuidado para que ninguém vos escravize a vãs e enganosas filosofias, que se baseiam nas tradições humanas e na falsa religiosidade deste mundo, e não em Cristo.",
        "9": "Pois somente em Cristo habita corporalmente toda a plenitude de Deus.",
        "10": "Assim como, em Cristo, estais aperfeiçoados. Ele é o Cabeça de todo poder e autoridade.",
        "11": "Nele também fostes circuncidados, não por intermédio de mãos humanas, mas com a circuncisão feita por Cristo, que é o despojar da carne pecaminosa.",
        "12": "Isso aconteceu quando fostes sepultados com Ele no batismo, e com Ele fostes ressuscitados mediante a fé no poder de Deus que o ressuscitou dentre os mortos.",
        "13": "E a vós outros, que estáveis mortos pelas vossas transgressões e pela incircuncisão da vossa carne; vos deu vida juntamente com Ele, perdoando todos os nossos pecados;",
        "14": "e cancelou a escrita de dívida, que consistia em ordenanças, e que nos era contrária. Ele a removeu completamente, pregando-a na cruz;",
        "15": "e, despojando as autoridades e poderes malignos, fez deles um espetáculo público, triunfando sobre todos eles na cruz.",
        "16": "Portanto, ninguém tem o direito de vos julgar pelo que comeis, ou pelo que bebeis, ou ainda com relação a alguma festa religiosa, celebração das luas novas ou dos dias de sábado.",
        "17": "Esses rituais são apenas sombra do que haveria de vir; a realidade, todavia, encontra-se em Cristo.",
        "18": "Não aceiteis que alguém seja árbitro contra vós, fingindo humildade ou culto a anjos, fundamentando-se em visões, ostentando a inútil arrogância do seu conhecimento carnal.",
        "19": "Trata-se, pois, de uma pessoa que não está unida à Cabeça, a partir da qual todo o Corpo, sustentado e unido por seus ligamentos e juntas, efetua o crescimento concedido por Deus.",
        "20": "Considerando que morrestes com Cristo para as tradições humanas e a falsa religiosidade deste mundo, por que vos sujeitais ainda a tais ordenanças como se pertencêsseis a este sistema de valores? Não mais obedeçais a regras como estas:",
        "21": "“Não toques!”, “Não proves!”, “Não manuseies!”",
        "22": "Todas essas regras estão destinadas a desaparecer pelo uso, pois se baseiam em ordenanças e ensinos meramente humanos.",
        "23": "Esses regulamentos têm, de fato, aparência de sabedoria, com sua pretensa religiosidade, falsa humildade e rígida disciplina para com o corpo, mas não têm valor algum para refrear as paixões da carne."
    }
}