{
    "livro": "Colossenses",
    "capitulo": 4,
    "titulos": {
        "2": "Orar, vigiar e render graças",
        "7": "Paulo envia conservos em missão",
        "10": "Saudações finais",
        "18": "Bênção apostólica"
    },
    "versiculos": {
        "1": "Senhores, tratai vossos servos de modo justo e equânime, sabedores de que também vós tendes um Senhor no céu.",
        "2": "Perseverai na oração, vigiando com ações de graças.",
        "3": "Rogai, ao mesmo tempo, de igual maneira por nós, para que Deus abra uma porta para nossa mensagem, a fim de que possamos proclamar o mistério de Cristo, pelo qual estou preso.",
        "4": "Orai para que eu consiga manifestá-lo francamente, como me cumpre fazê-lo.",
        "5": "Portai-vos com sabedoria para com os que são de fora; aproveitai ao máximo todas as oportunidades.",
        "6": "A vossa maneira de falar seja sempre agradável e bem temperada com sal, a fim de saberdes como deveis responder a cada pessoa.",
        "7": "Quanto à minha situação, Tíquico, irmão amado, fiel ministro, e conservo no Senhor, de tudo vos informará.",
        "8": "Eu vo-lo envio com o objetivo principal de vos colocar a par sobre como estamos vivendo, e para que ele possa confortar o vosso coração.",
        "9": "Em sua companhia, vos envio Onésimo, leal e amado irmão, que é um de vós. Eles vos farão saber tudo o que está acontecendo por aqui.",
        "10": "Saúda-vos Aristarco, meu companheiro de prisão, assim como Marcos, primo de Barnabé, sobre quem já recebestes instruções; portanto, se ele vos for visitar, recebei-o.",
        "11": "Jesus, chamado Justo, também vos envia saudações. Esses são os únicos da circuncisão que são meus cooperadores em benefício do Reino de Deus. Eles têm me proporcionado grande apoio e consolo.",
        "12": "Epafras, que também é um de vós e servo de Cristo Jesus, vos envia saudações. Ele está sempre guerreando por vós em suas orações, para que como crentes maduros e cheios de fé, continueis caminhando firmes na prática de toda a vontade de Deus.",
        "13": "Sou testemunha do quanto ele se esforça em seu zelo fraternal por vós e pelos que estão em Laodiceia e em Hierápolis.",
        "14": "Lucas, o médico amado, e Demas vos cumprimentam carinhosamente.",
        "15": "Cumprimentai, igualmente, todos os irmãos em Laodiceia, e também Ninfa e a igreja que se reúne em sua casa.",
        "16": "Depois de lida entre vós, fazei com que esta carta também seja recebida e lida na igreja dos laodicenses, e que vós, de igual modo, possais ler a carta de Laodiceia.",
        "17": "E dizei a Arquipo: Cuida do ministério que recebeste no Senhor, para que o cumpras.",
        "18": "Eu, Paulo, faço questão de saudar-vos de próprio punho. Lembrai-vos das minhas algemas. A graça esteja em todos vós!"
    }
}