{
    "livro": "Rute",
    "capitulo": 1,
    "titulos": {
        "1": "Elimeleque e a sua família em Moabe",
        "6": "Noemi e Rute vão para Belém"
    },
    "versiculos": {
        "1": "Nos dias em que os juízes julgavam, a houve fome na terra de Israel. E um homem de Belém de Judá foi morar por algum tempo na terra de Moabe, com a sua mulher e os seus dois filhos.",
        "2": "Este homem se chamava Elimeleque, e sua mulher se chamava Noemi. Os filhos se chamavam Malom e Quiliom. Eram efrateus, de Belém de Judá. Foram à terra de Moabe e ficaram ali.",
        "3": "Algum tempo depois, Elimeleque, o marido de Noemi, morreu, e ela ficou sozinha com os dois filhos.",
        "4": "Estes casaram com mulheres moabitas. O nome de uma delas era Orfa, e o nome da outra era Rute. E ficaram ali quase dez anos.",
        "5": "Depois morreram também Malom e Quiliom, os dois filhos de Noemi. E assim ela ficou sozinha, sem os dois filhos e sem o marido.",
        "6": "Então Noemi voltou da terra de Moabe com as suas noras, porque ainda em Moabe ouviu que o SENHOR havia se lembrado do seu povo, dando-lhe alimento.",
        "7": "Assim, ela saiu do lugar onde havia morado, e as duas noras estavam com ela. Enquanto caminhavam, voltando para a terra de Judá,",
        "8": "Noemi disse às suas noras: — Vão agora e voltem cada uma para a casa de sua mãe. E que o SENHOR seja bondoso com vocês, assim como vocês foram bondosas com os que morreram e comigo.",
        "9": "O SENHOR faça com que vocês sejam felizes, cada uma na casa de seu novo marido. E deu um beijo em cada uma delas. Elas, porém, começaram a chorar alto",
        "10": "e lhe disseram: — Não! Nós iremos com a senhora para junto do seu povo.",
        "11": "Mas Noemi disse: — Voltem, minhas filhas! Por que vocês iriam comigo? Vocês acham que eu ainda tenho filhos em meu ventre, para que casem com vocês?",
        "12": "Voltem, minhas filhas! Vão embora, porque sou velha demais para ter marido. E ainda que eu dissesse: “Tenho esperança”, ou ainda que casasse esta noite e tivesse filhos,",
        "13": "será que vocês iriam esperar até que eles viessem a crescer? Ficariam tanto tempo sem casar? Não, minhas filhas! A minha amargura é maior do que a de vocês, porque o SENHOR descarregou a sua mão contra mim.",
        "14": "Então, de novo, choraram em alta voz. Orfa, com um beijo, se despediu de sua sogra, porém Rute se apegou a ela.",
        "15": "Então Noemi disse: — Veja! A sua cunhada voltou para o seu povo e para os seus deuses. Vá você também com ela.",
        "16": "Porém Rute respondeu: — Não insista para que eu a deixe nem me obrigue a não segui-la! Porque aonde quer que você for, irei eu; e onde quer que pousar, ali pousarei eu. O seu povo é o meu povo, e o seu Deus é o meu Deus.",
        "17": "Onde quer que você morrer, morrerei eu e aí serei sepultada. Que o SENHOR me castigue, se outra coisa que não seja a morte me separar de você.",
        "18": "Quando Noemi viu que Rute estava mesmo decidida a acompanhá-la, deixou de insistir com ela.",
        "19": "Então ambas se foram, até que chegaram a Belém. E aconteceu que, ao chegarem ali, toda a cidade se comoveu por causa delas. E as mulheres perguntavam: — Essa não é a Noemi?",
        "20": "Porém ela lhes dizia: — Não me chamem de Noemi, mas de Mara, 1 porque o Todo-Poderoso me deu muita amargura. b",
        "21": "Quando saí daqui, eu era plena, mas o SENHOR me fez voltar vazia. Por que, então, querem me chamar de Noemi, se o SENHOR deu testemunho contra mim e o Todo-Poderoso me afligiu?",
        "22": "Foi assim que Noemi voltou da terra de Moabe, com Rute, sua nora, a moabita. E chegaram a Belém no começo da colheita da cevada."
    }
}