{
    "livro": "Rute",
    "capitulo": 2,
    "titulos": {
        "1": "Rute vai apanhar espigas"
    },
    "versiculos": {
        "1": "Noemi tinha um parente de seu marido, dono de muitos bens, da família de Elimeleque, o qual se chamava Boaz.",
        "2": "Rute, a moabita, disse a Noemi:",
        "3": "Ela se foi, chegou ao campo e apanhava espigas atrás dos ceifeiros. Por casualidade entrou na parte do campo que pertencia a Boaz, que era da família de Elimeleque.",
        "4": "Eis que Boaz veio de Belém e disse aos ceifeiros:",
        "5": "Depois, Boaz perguntou ao servo encarregado dos ceifeiros:",
        "6": "O servo respondeu:",
        "7": "Ela me pediu que a deixasse recolher espigas e ajuntá-las entre os feixes após os ceifeiros. Assim, ela veio e ficou aqui desde a manhã até agora. Só parou um pouco para descansar no abrigo.",
        "8": "Então Boaz disse a Rute:",
        "9": "Fique atenta ao campo onde forem colher e vá atrás delas. Eu dei ordem aos servos para que não toquem em você. Quando você ficar com sede, vá até as vasilhas e beba da água que os servos tiraram.",
        "10": "Então Rute se inclinou e, encostando o rosto no chão, disse a Boaz:",
        "11": "Boaz respondeu:",
        "12": "O Senhor lhe pague pelo bem que você fez. Que você receba uma grande recompensa do Senhor , Deus de Israel, sob cujas asas você veio buscar refúgio.",
        "13": "Então Rute disse:",
        "14": "Na hora de comer, Boaz disse a Rute:",
        "15": "Quando ela se levantou para ir apanhar espigas, Boaz deu esta ordem aos seus servos:",
        "16": "Tirem também algumas espigas dos feixes e deixem cair, para que ela as apanhe, e não a repreendam.",
        "17": "E assim Rute esteve apanhando espigas naquele campo até de tarde. Depois debulhou o que havia apanhado, e foi quase vinte litros de cevada.",
        "18": "Ela pegou o cereal e voltou para a cidade. E a sogra viu o quanto de cereal ela havia conseguido apanhar. Rute também deu para a sogra a comida que lhe havia sobrado, depois que ela comeu até ficar satisfeita.",
        "19": "Então Noemi perguntou:",
        "20": "Então Noemi disse à sua nora:",
        "21": "Então Rute, a moabita, disse:",
        "22": "Noemi respondeu:",
        "23": "Assim Rute ficou na companhia das servas de Boaz, para apanhar espigas, até que a colheita da cevada e do trigo se acabou. E continuou morando com a sua sogra."
    }
}