{
    "livro": "Apocalipse",
    "capitulo": 1,
    "titulos": {
        "1": "Prólogo",
        "4": "Saudação de João às sete igrejas",
        "9": "A visão do Filho do Homem"
    },
    "versiculos": {
        "1": "Revelação de Jesus Cristo, que Deus lhe deu para mostrar a seus servos os acontecimentos que ocorrerão em breve. Ele enviou um anjo para apresentá-la a seu servo João,",
        "2": "que relatou fielmente tudo que viu. Este é seu relato da palavra de Deus e do testemunho de Jesus Cristo.",
        "3": "Feliz é aquele que lê as palavras desta profecia, e felizes são aqueles que ouvem sua mensagem e obedecem ao que ela diz, pois o tempo está próximo.",
        "4": "Eu, João, escrevo às sete igrejas na província da Ásia. Graça e paz a vocês da parte daquele que é, que era e que ainda virá, dos sete espíritos que estão diante de seu trono,",
        "5": "e de Jesus Cristo. Ele é a testemunha fiel destas coisas, o primeiro a ressuscitar dos mortos e o governante de todos os reis da terra. Toda a glória seja àquele que nos ama e nos libertou de nossos pecados por meio de seu sangue.",
        "6": "Ele fez de nós um reino de sacerdotes para Deus, seu Pai. A ele sejam a glória e o poder para todo o sempre! Amém.",
        "7": "Vejam! Ele vem com as nuvens do céu, e todos o verão, até mesmo aqueles que o transpassaram. E todas as nações da terra se lamentarão por causa dele. Sim! Amém!",
        "8": "“Eu sou o Alfa e o Ômega”, diz o Senhor Deus. “Eu sou aquele que é, que era e que ainda virá, o Todo-poderoso.”",
        "9": "Eu, João, irmão e companheiro de vocês no sofrimento, no reino e na perseverança para a qual Jesus nos chama, estava exilado na ilha de Patmos por pregar a palavra de Deus e testemunhar a respeito de Jesus.",
        "10": "Era o dia do Senhor, e me vi tomado pelo Espírito. De repente, ouvi atrás de mim uma forte voz, como um toque de trombeta,",
        "11": "e a voz dizia: “Escreva num livro tudo que você vê e envie-o às sete igrejas nas cidades de Éfeso, Esmirna, Pérgamo, Tiatira, Sardes, Filadélfia e Laodiceia”.",
        "12": "Quando me voltei para ver quem falava comigo, vi sete candelabros de ouro",
        "13": "e, em pé entre eles, havia alguém semelhante ao Filho do Homem. Vestia um manto comprido, com uma faixa de ouro sobre o peito.",
        "14": "A cabeça e os cabelos eram brancos como a lã e a neve, e os olhos, como chamas de fogo.",
        "15": "Os pés eram como bronze polido, refinado numa fornalha, e a voz ressoava como fortes ondas do mar.",
        "16": "Na mão direita tinha sete estrelas, e de sua boca saía uma espada afiada dos dois lados. A face brilhava como o sol em todo o seu esplendor.",
        "17": "Quando o vi, caí a seus pés, como morto. Ele, porém, colocou a mão direita sobre mim e disse: “Não tenha medo! Eu sou o Primeiro e o Último.",
        "18": "Sou aquele que vive. Estive morto, mas agora vivo para todo o sempre! E tenho as chaves da morte e do mundo dos mortos.",
        "19": "“Portanto, escreva o que viu, tanto as coisas que estão acontecendo agora como as que acontecerão depois.",
        "20": "Este é o significado do mistério das sete estrelas que você viu em minha mão direita e dos sete candelabros de ouro: as sete estrelas são os anjos das sete igrejas, e os sete candelabros são as sete igrejas.”"
    }
}