{
    "livro": "Apocalipse",
    "capitulo": 13,
    "titulos": {
        "1": "A besta que saiu do mar",
        "11": "A besta que saiu da terra"
    },
    "versiculos": {
        "1": "Então vi sair do mar uma besta. Tinha dez chifres e sete cabeças, e uma coroa em cada chifre. Em cada cabeça estavam escritos nomes de blasfêmias.",
        "2": "A besta parecia um leopardo, mas tinha pés como de urso e boca como de leão. E o dragão deu à besta seu poder, seu trono e grande autoridade.",
        "3": "Vi que uma das cabeças da besta parecia mortalmente ferida, mas o ferimento mortal foi curado. O mundo inteiro se maravilhou e seguiu a besta.",
        "4": "Adoraram o dragão por ter dado à besta tamanho poder, e também o adoraram. “Quem é tão grande como a besta?”, diziam. “Quem é capaz de lutar contra ela?”",
        "5": "Então foi permitido à besta falar grandes blasfêmias, e lhe foi dada autoridade para fazer o que quisesse durante 42 meses.",
        "6": "Ela blasfemou terrivelmente contra Deus, difamando seu nome, seu tabernáculo e os que habitam no céu.",
        "7": "Foi permitido à besta guerrear contra o povo santo e vencê-lo, e ela recebeu autoridade para governar sobre toda tribo, povo, língua e nação.",
        "8": "E todos os habitantes da terra adoraram a besta. São eles os que não têm os nomes escritos no Livro da Vida que pertence ao Cordeiro, que foi morto antes da criação do mundo.",
        "9": "Quem é capaz de ouvir, ouça com atenção!",
        "10": "Quem estiver destinado à prisão será preso. Quem estiver destinado a morrer pela espada morrerá pela espada. Isso significa que o povo santo deve ser perseverante e permanecer fiel.",
        "11": "Então vi outra besta que saiu da terra. Tinha dois chifres, como de cordeiro, mas falava com voz de dragão.",
        "12": "Exercia toda a autoridade da primeira besta e exigia que a terra e seus habitantes adorassem a primeira besta, cujo ferimento mortal havia sido curado.",
        "13": "Realizava sinais espantosos, chegando a fazer fogo descer do céu sobre a terra, à vista de todos.",
        "14": "Enganou os habitantes da terra com os sinais que lhe foi permitido realizar em nome da primeira besta. Ordenou que fizessem uma grande estátua da primeira besta, que havia sido mortalmente ferida e sobrevivido.",
        "15": "Então lhe foi permitido dar vida a essa estátua, para que ela falasse, e a estátua da besta ordenou que fossem mortos todos que se recusassem a adorá-la.",
        "16": "Exigiu que grandes e pequenos, ricos e pobres, escravos e livres, todos recebessem uma marca na mão direita ou na testa.",
        "17": "E ninguém podia comprar nem vender coisa alguma sem essa marca, que era o nome da besta ou o número que representa seu nome.",
        "18": "Aqui é preciso sabedoria. Quem tem discernimento, trate de entender o significado do número da besta, pois é número de homem. Seu número é 666."
    }
}