{
    "livro": "Apocalipse",
    "capitulo": 14,
    "titulos": {
        "1": "O Cordeiro e os 144 mil",
        "6": "Os três anjos",
        "14": "A colheita da terra"
    },
    "versiculos": {
        "1": "Então vi o Cordeiro em pé no monte Sião, e com ele estavam os 144 mil que tinham o nome dele e o nome de seu Pai escritos na testa.",
        "2": "E ouvi um som que vinha do céu, como o som de fortes ondas do mar, como o som de um poderoso trovão. Era como o som de muitos harpistas tocando juntos.",
        "3": "Esse grande coral cantava um cântico novo diante do trono de Deus e diante dos quatro seres vivos e dos 24 anciãos. Ninguém podia aprender o cântico, a não ser os 144 mil que haviam sido comprados da terra.",
        "4": "Eles se conservaram puros, sem manter relações com mulheres, e seguem o Cordeiro por onde quer que ele vá. Foram comprados dentre os habitantes da terra como oferta especial a Deus e ao Cordeiro.",
        "5": "Não mentem; são irrepreensíveis.",
        "6": "Vi outro anjo que voava no ponto mais alto do céu, levando as boas-novas eternas para anunciá-las aos habitantes da terra, a toda nação, tribo, língua e povo.",
        "7": "“Temam a Deus!”, dizia em alta voz. “Deem glória a ele, pois chegou o tempo em que ele julgará a humanidade. Adorem aquele que fez os céus, a terra, o mar e todas as fontes de água.”",
        "8": "Então outro anjo o seguiu, dizendo em alta voz: “Caiu a Babilônia! Caiu a grande cidade que fez todas as nações beberem do vinho da fúria de sua imoralidade!”.",
        "9": "Um terceiro anjo os seguiu, dizendo em alta voz: “Aqueles que adorarem a besta e sua estátua, ou aceitarem sua marca na testa ou na mão,",
        "10": "beberão do vinho da fúria de Deus, que foi derramado, sem mistura, na taça da ira de Deus. E serão atormentados com fogo e enxofre na presença dos santos anjos e do Cordeiro.",
        "11": "A fumaça de seu tormento subirá para todo o sempre, e não terão alívio de dia nem de noite, pois adoraram a besta e sua estátua e aceitaram a marca de seu nome”.",
        "12": "Isso significa que o povo santo deve ser perseverante, obedecendo aos mandamentos de Deus e permanecendo fiel a Jesus.",
        "13": "E ouvi uma voz que vinha do céu, dizendo: “Escreva isto: Felizes os que, de agora em diante, morrem no Senhor. Sim, diz o Espírito, eles são verdadeiramente felizes, pois descansarão de seu trabalho árduo; porque suas boas obras os acompanharão”.",
        "14": "Em seguida, vi uma nuvem branca e, sentado na nuvem, alguém semelhante ao Filho do Homem. Tinha uma coroa de ouro na cabeça e uma foice afiada na mão.",
        "15": "Então outro anjo veio do templo e gritou bem forte para aquele que estava sentado na nuvem: “Use a foice e comece a ceifar, pois chegou a hora da colheita; a safra da terra está madura!”.",
        "16": "Assim, aquele que estava sentado na nuvem passou a foice sobre a terra, e toda a terra foi ceifada.",
        "17": "Depois disso, outro anjo saiu do templo no céu, e ele também tinha uma foice afiada.",
        "18": "Então ainda outro anjo, que tinha poder para destruir com fogo, veio do altar e gritou bem forte para o anjo que segurava a foice afiada: “Agora use sua foice para ajuntar os cachos de uvas da videira da terra, pois estão maduras!”.",
        "19": "O anjo passou a foice sobre a terra e encheu de uvas o grande tanque de prensar da fúria de Deus.",
        "20": "As uvas foram pisadas no tanque, fora da cidade, e dele correu sangue como um rio de quase trezentos quilômetros de comprimento, com altura que chegava aos freios de um cavalo."
    }
}