{
    "livro": "Apocalipse",
    "capitulo": 16,
    "titulos": {},
    "versiculos": {
        "1": "Então ouvi uma poderosa voz que vinha do templo dizer aos sete anjos: “Vão e derramem sobre a terra as sete taças da fúria de Deus”.",
        "2": "O primeiro anjo saiu do templo e derramou sua taça sobre a terra, e se abriram feridas horríveis e malignas naqueles que tinham a marca da besta e adoravam sua estátua.",
        "3": "O segundo anjo derramou sua taça sobre o mar, que se transformou em sangue como de um cadáver, e morreram todas as criaturas do mar.",
        "4": "O terceiro anjo derramou sua taça sobre os rios e as fontes, que se transformaram em sangue.",
        "5": "E ouvi o anjo que tinha autoridade sobre a água dizer: “Tu és justo, ó Santo, que és e que eras, pois enviaste estes julgamentos.",
        "6": "Porque eles derramaram o sangue de teu povo santo e de teus profetas, tu lhes deste sangue para beber; é sua justa retribuição”.",
        "7": "E ouvi uma voz que vinha do altar dizer: “Sim, Senhor Deus, o Todo-po­deroso, teus julgamentos são verdadeiros e justos”.",
        "8": "O quarto anjo derramou sua taça sobre o sol, que com seu fogo fez queimar as pessoas.",
        "9": "Todos foram queimados pelo intenso calor e blasfemaram contra o nome de Deus, que tinha controle sobre essas pragas. E não se arrependeram nem deram glória a Deus.",
        "10": "O quinto anjo derramou sua taça sobre o trono da besta, e seu reino foi lançado na escuridão. Angustiados, seus súditos rangiam os dentes",
        "11": "e, por causa de suas dores e feridas, blasfemavam contra o Deus do céu. E não se arrependeram de seus atos perversos.",
        "12": "O sexto anjo derramou sua taça sobre o grande rio Eufrates, e ele secou, abrindo caminho para os reis que vêm do Oriente.",
        "13": "Então vi saltarem da boca do dragão, da boca da besta e da boca do falso profeta três espíritos impuros semelhantes a sapos.",
        "14": "São espíritos demoníacos que realizam sinais e vão aos governantes da terra a fim de reuni-los para a batalha contra o Senhor, no grande dia de Deus, o Todo-poderoso.",
        "15": "“Eu virei inesperadamente, como ladrão! Feliz é aquele que me espera alerta e mantém puras suas vestes, para que não precise andar nu e envergonhado.”",
        "16": "E os espíritos reuniram todos os governantes e seus exércitos no lugar que, em hebraico, se chama Armagedom.",
        "17": "O sétimo anjo derramou sua taça no ar, e do trono do templo veio um forte grito: “Está terminado!”.",
        "18": "Então houve relâmpagos, estrondos e trovões, e um forte terremoto, o mais violento desde a criação da humanidade.",
        "19": "A grande cidade, Babilônia, se dividiu em três partes, e as cidades de muitas nações tombaram. Deus se lembrou de todos os pecados da Babilônia e a fez beber do cálice cheio do vinho de sua furiosa ira.",
        "20": "Todas as ilhas desapareceram, e todos os montes foram arrasados.",
        "21": "Houve uma forte tempestade de granizo, com pedras que pesavam até 35 quilos caindo do céu sobre as pessoas. E elas blasfemaram contra Deus por causa da terrível praga de granizo."
    }
}