{
    "livro": "Apocalipse",
    "capitulo": 17,
    "titulos": {
        "1": "A grande prostituta"
    },
    "versiculos": {
        "1": "Um dos sete anjos que derramaram as sete taças se aproximou e disse: “Venha comigo, e eu lhe mostrarei o julgamento da grande prostituta que governa sobre muitas águas.",
        "2": "Os reis da terra cometeram adultério com ela, e os habitantes da terra se embriagaram com o vinho de sua imoralidade”.",
        "3": "Então o anjo me levou no Espírito para o deserto, onde vi uma mulher montada numa besta vermelha, coberta de blasfêmias e com sete cabeças e dez chifres.",
        "4": "A mulher estava vestida de púrpura e vermelho e enfeitada com joias de ouro, pedras preciosas e pérolas. Tinha na mão um cálice de ouro cheio de abominações e das impurezas de sua imoralidade.",
        "5": "Em sua testa estava escrito um nome misterioso: “Babilônia, a Grande, a Mãe das Prostitutas e das Abominações da Terra”.",
        "6": "Vi que ela estava embriagada com o sangue do povo santo, o sangue das testemunhas de Jesus. Tomado de espanto, olhei fixamente para ela.",
        "7": "“Por que você está tão espantado?”, o anjo perguntou. “Eu lhe explicarei o mistério desta mulher e da besta com sete cabeças e dez chifres na qual ela está montada.",
        "8": "A besta que você viu esteve viva, mas agora não está mais. E, no entanto, em breve subirá do abismo e irá para a destruição. Os habitantes da terra, cujos nomes não foram escritos no Livro da Vida desde a criação do mundo, ficarão admirados com o reaparecimento da besta que havia morrido.",
        "9": "“Aqui é preciso pensar com sabedoria. As sete cabeças da besta representam os sete montes onde a mulher governa, e também representam sete reis.",
        "10": "Cinco deles já caíram, o sexto está governando e o sétimo ainda não veio, mas seu reinado será breve.",
        "11": "“A besta que esteve viva, mas agora não está mais, é o oitavo rei. É como os outros sete, e também caminha para a destruição.",
        "12": "Os dez chifres da besta são dez reis que ainda não subiram ao poder. Serão nomeados para seus reinos por um breve período, para reinarem com a besta,",
        "13": "e concordarão em entregar a ela seu poder e sua autoridade.",
        "14": "Juntos, guerrearão contra o Cordeiro, mas o Cordeiro os derrotará, pois é Senhor dos senhores e Rei dos reis. E com ele estarão seus chamados, escolhidos e fiéis.”",
        "15": "Em seguida, o anjo me disse: “As águas que você viu, onde a prostituta governa, representam multidões de todas as nações e línguas.",
        "16": "A besta e os dez chifres que você viu odiarão a prostituta. Eles a deixarão nua, comerão sua carne e destruirão o restante com fogo.",
        "17": "Porque Deus colocou no coração deles um plano que executará sua vontade. Eles concordarão em entregar a autoridade à besta, cumprindo-se assim as palavras de Deus.",
        "18": "E a mulher que você viu representa a grande cidade que governa sobre os reis da terra”."
    }
}