{
    "livro": "Apocalipse",
    "capitulo": 19,
    "titulos": {
        "1": "Cântico de vitória no céu",
        "11": "O cavaleiro no cavalo branco"
    },
    "versiculos": {
        "1": "Depois disso, ouvi algo semelhante ao som de uma grande multidão clamando: “Aleluia! Salvação, glória e poder pertencem a nosso Deus.",
        "2": "Seus julgamentos são verdadeiros e justos. Ele castigou a grande prostituta, que corrompia a terra com sua imoralidade, e vingou o assassinato de seus servos”.",
        "3": "E, mais uma vez, as vozes ressoaram: “Aleluia! A fumaça dessa cidade sobe para todo o sempre!”.",
        "4": "Então os 24 anciãos e os quatro seres vivos se prostraram e adoraram a Deus, que estava sentado no trono. Disseram: “Amém! Aleluia!”.",
        "5": "E do trono veio uma voz que dizia: “Louvem nosso Deus, todos os seus servos, todos os que o temem, pequenos e grandes”.",
        "6": "Em seguida, ouvi outra vez algo semelhante ao som do clamor de uma grande multidão, como o som de fortes ondas do mar, como o som de violentos trovões: “Aleluia! Porque o Senhor, nosso Deus, o Todo-poderoso, reina.",
        "7": "Alegremo-nos, exultemos e a ele demos glória, pois chegou a hora do casamento do Cordeiro, e sua noiva já se preparou.",
        "8": "Ela recebeu um vestido do linho mais fino, puro e branco”. Porque o linho fino representa os atos justos do povo santo.",
        "9": "E o anjo me disse: “Escreva isto: Felizes os que são convidados para o banquete de casamento do Cordeiro”. E acrescentou: “Essas são as palavras verdadeiras de Deus”.",
        "10": "Então caí aos pés do anjo para adorá-lo, mas ele me disse: “Não faça isso! Sou um servo, como você e seus irmãos que dão testemunho de sua fé em Jesus. Adore somente a Deus, pois o testemunho a respeito de Jesus é a essência da mensagem revelada aos profetas”.",
        "11": "Vi o céu aberto, e surgiu um cavalo branco. Seu cavaleiro se chama Fiel e Verdadeiro, pois julga e guerreia com justiça.",
        "12": "Seus olhos eram como chamas de fogo, e em sua cabeça havia muitas coroas. Nele estava escrito um nome que ninguém conhece, a não ser ele mesmo.",
        "13": "Vestia um manto encharcado de sangue, e seu nome era a Palavra de Deus.",
        "14": "Os exércitos do céu, vestidos do linho mais fino, puro e branco, seguiam-no em cavalos brancos.",
        "15": "De sua boca saía uma espada afiada para ferir as nações. Ele as governará com cetro de ferro e esmagará as uvas no tanque de prensar da furiosa ira de Deus, o Todo-poderoso.",
        "16": "Em seu manto, na altura da coxa, estava escrito o nome: Rei dos reis e Senhor dos senhores.",
        "17": "Então vi um anjo em pé no sol. Gritava para as aves que voavam no ponto mais alto do céu: “Venham! Reúnam-se para o grande banquete que Deus preparou!",
        "18": "Venham e comam a carne dos reis, dos generais e dos fortes guerreiros; dos cavalos e de seus cavaleiros; de toda a humanidade, escravos e livres, pequenos e grandes”.",
        "19": "Depois vi a besta e os reis da terra e seus exércitos reunidos para lutarem contra aquele que montava no cavalo e contra seu exército.",
        "20": "Mas a besta foi presa e, com ela, o falso profeta que fazia sinais em seu nome, sinais que enganaram todos que haviam recebido a marca da besta e adoravam sua estátua. Tanto a besta como seu falso profeta foram lançados vivos no lago de fogo que arde com enxofre.",
        "21": "Todo o seu exército foi morto com a espada afiada que saía da boca daquele que montava no cavalo branco. E todas as aves se fartaram com a carne dos cadáveres."
    }
}