{
    "livro": "Apocalipse",
    "capitulo": 21,
    "titulos": {
        "1": "A nova Jerusalém"
    },
    "versiculos": {
        "1": "Então vi um novo céu e uma nova terra, pois o primeiro céu e a primeira terra já não existiam, e o mar também não mais existia.",
        "2": "E vi a cidade santa, a nova Jerusalém, que descia do céu, da parte de Deus, como uma noiva belamente vestida para seu marido.",
        "3": "Ouvi uma forte voz que vinha do trono e dizia: “Vejam, o tabernáculo de Deus está no meio de seu povo! Deus habitará com eles, e eles serão seu povo. O próprio Deus estará com eles.",
        "4": "Ele lhes enxugará dos olhos toda lágrima, e não haverá mais morte, nem tristeza, nem choro, nem dor. Todas essas coisas passaram para sempre”.",
        "5": "E aquele que estava sentado no trono disse: “Vejam, faço novas todas as coisas!”. Em seguida, disse: “Escreva isto, pois o que lhe digo é digno de confiança e verdadeiro”.",
        "6": "E disse ainda: “Está terminado! Eu sou o Alfa e o Ômega, o Princípio e o Fim. A quem tiver sede, darei de beber gratuitamente das fontes da água da vida.",
        "7": "O vitorioso herdará todas essas bênçãos, e eu serei seu Deus, e ele será meu filho.",
        "8": "“Mas os covardes, os incrédulos, os corruptos, os assassinos, os sexualmente impuros, os que praticam feitiçaria, os adoradores de ídolos e todos os mentirosos estão destinados ao lago de fogo que arde com enxofre. Esta é a segunda morte”.",
        "9": "Então um dos sete anjos que seguravam as sete taças com as últimas sete pragas se aproximou e me disse: “Venha comigo, e eu lhe mostrarei a noiva, a esposa do Cordeiro”.",
        "10": "Ele me levou no Espírito até um grande e alto monte e me mostrou a cidade santa, Jerusalém, que descia do céu da parte de Deus.",
        "11": "Brilhava com a glória de Deus e cintilava como uma pedra preciosa, como jaspe, transparente como cristal.",
        "12": "O muro da cidade era grande e alto, com doze portas guardadas por doze anjos, e nelas estavam escritos os nomes das doze tribos de Israel.",
        "13": "Havia três portas de cada lado: leste, norte, sul e oeste.",
        "14": "O muro da cidade tinha doze pedras de alicerce, e nelas estavam escritos os nomes dos doze apóstolos do Cordeiro.",
        "15": "O anjo que falava comigo tinha na mão uma vara de ouro para medir a cidade, suas portas e seu muro.",
        "16": "A cidade tinha o formato de um quadrado, de comprimento e largura iguais. De fato, tinha 2.200 quilômetros de comprimento, de largura e de altura.",
        "17": "Então ele mediu o muro e descobriu que tinha quase 65 metros de espessura (de acordo com a medida humana usada pelo anjo).",
        "18": "O muro era feito de jaspe, e a cidade era de ouro puro, transparente como vidro.",
        "19": "O muro da cidade era construído sobre alicerces ornamentados com doze pedras preciosas: a primeira com jaspe, a segunda com safira, a terceira com ágata, a quarta com esmeralda,",
        "20": "a quinta com ônix, a sexta com cornalina, a sétima com crisólito, a oitava com berilo, a nona com topázio, a décima com crisópraso, a décima primeira com jacinto, e a décima segunda com ametista.",
        "21": "As doze portas eram feitas de péro­las, cada porta de uma única pérola. E a rua principal era de ouro puro, transparente como vidro.",
        "22": "Não vi templo algum na cidade, pois o Senhor Deus, o Todo-poderoso, e o Cordeiro são seu templo.",
        "23": "A cidade não precisa de sol nem de lua, pois a glória de Deus a ilumina, e o Cordeiro é sua lâmpada.",
        "24": "As nações andarão em sua luz, e os reis, em toda a sua glória, entrarão na cidade.",
        "25": "Suas portas nunca se fecharão, pois ali não haverá noite.",
        "26": "E todas as nações trarão sua glória e honra à cidade.",
        "27": "Nenhum mal terá permissão de entrar, nem pessoa alguma que pratique o que é vergonhoso ou enganoso, mas somente aqueles cujos nomes estão escritos no Livro da Vida do Cordeiro."
    }
}