{
    "livro": "Apocalipse",
    "capitulo": 22,
    "titulos": {
        "7": "Jesus vem"
    },
    "versiculos": {
        "1": "Então o anjo me mostrou o rio da água da vida, transparente como cristal, que fluía do trono de Deus e do Cordeiro",
        "2": "e passava no meio da rua principal. De cada lado do rio estava a árvore da vida, que produz doze colheitas de frutos por ano, uma em cada mês, e cujas folhas servem como remédio para curar as nações.",
        "3": "Não haverá mais maldição sobre coisa alguma, porque o trono de Deus e do Cordeiro estará ali, e seus servos o adorarão.",
        "4": "Verão seu rosto, e seu nome estará escrito na testa de cada um.",
        "5": "E não haverá noite; não será necessária a luz da lâmpada nem a luz do sol, pois o Senhor Deus brilhará sobre eles. E reinarão para todo o sempre.",
        "6": "Então o anjo me disse: “Tudo que você ouviu e viu é digno de confiança e verdadeiro. O Senhor, o Deus dos espíritos dos profetas, enviou seu anjo para dizer a seus servos o que acontecerá em breve”.",
        "7": "“Vejam, eu venho em breve! Felizes aqueles que obedecem às palavras da profecia registrada neste livro.”",
        "8": "Eu, João, sou aquele que ouviu e viu todas essas coisas. E, quando as ouvi e vi, caí aos pés do anjo que as mostrou a mim, a fim de adorá-lo.",
        "9": "Mas ele disse: “Não faça isso! Sou um servo, como você e seus irmãos, os profetas, e como todos os que obedecem ao que está escrito neste livro. Adore somente a Deus!”.",
        "10": "Em seguida, disse: “Não lacre com um selo as palavras proféticas deste livro, porque o tempo está próximo.",
        "11": "Que o mau continue a praticar a maldade; que o impuro continue a ser impuro; que o justo continue a viver de forma justa; que o santo continue a ser santo”.",
        "12": "“Vejam, eu venho em breve e trago comigo a recompensa para retribuir a cada um de acordo com seus atos.",
        "13": "Eu sou o Alfa e o Ômega, o Primeiro e o Último, o Princípio e o Fim.”",
        "14": "Felizes aqueles que lavam suas vestes. A eles será permitido entrar pelas portas da cidade e comer do fruto da árvore da vida.",
        "15": "Do lado de fora da cidade ficam os cães: os feiticeiros, os sexualmente impuros, os assassinos, os adoradores de ídolos e todos que gostam de praticar a mentira.",
        "16": "“Eu, Jesus, enviei meu anjo a fim de lhes dar esta mensagem para as igrejas. Eu sou a origem de Davi e o herdeiro de seu trono. Sou a brilhante estrela da manhã.”",
        "17": "O Espírito e a noiva dizem: “Vem!”. Que todo aquele que ouve diga: “Vem!”. Quem tiver sede, venha. Quem quiser, beba de graça da água da vida.",
        "18": "Declaro solenemente a todos que ouvem as palavras da profecia registrada neste livro: Se alguém acrescentar algo ao que está escrito aqui, Deus acrescentará a essa pessoa as pragas descritas neste livro.",
        "19": "E, se alguém retirar qualquer uma das palavras deste livro de profecia, Deus lhe retirará a participação na árvore da vida e na cidade santa descritas neste livro.",
        "20": "Aquele que é testemunha fiel de todas essas coisas diz: “Sim, venho em breve!”. Amém! Vem, Senhor Jesus!",
        "21": "Que a graça do Senhor Jesus esteja com todos."
    }
}