{
    "livro": "Apocalipse",
    "capitulo": 4,
    "titulos": {
        "1": "Adoração no céu"
    },
    "versiculos": {
        "1": "Então, quando olhei, vi uma porta aberta no céu, e a mesma voz que eu tinha ouvido antes falou comigo como um toque de trombeta. A voz disse: “Suba para cá, e eu lhe mostrarei o que acontecerá depois destas coisas”.",
        "2": "E, no mesmo instante, fui tomado pelo Espírito e vi um trono no céu e alguém sentado nele.",
        "3": "Aquele que estava sentado no trono brilhava como pedras preciosas, como jaspe e sardônio. Um arco-íris, com brilho semelhante ao da esmeralda, circundava seu trono.",
        "4": "Ao redor do trono havia 24 tronos, nos quais estavam sentados 24 anciãos. Estavam todos vestidos de branco e usando coroas de ouro na cabeça.",
        "5": "Do trono saíam relâmpagos, estrondos e trovões, e na frente dele havia sete tochas com chamas ardentes, que são os sete espíritos de Deus.",
        "6": "Diante do trono havia algo como um mar de vidro, cintilante como cristal. No centro e ao redor do trono havia quatro seres vivos, cada um coberto de olhos na frente e atrás.",
        "7": "O primeiro deles era semelhante a um leão; o segundo, semelhante a um boi; o terceiro tinha rosto de homem; e o quarto era como uma águia em voo.",
        "8": "Cada um dos seres vivos tinha seis asas, inteiramente cobertas de olhos, por dentro e por fora. Dia e noite, repetem sem parar: “Santo, santo, santo é o Senhor Deus, o Todo-poderoso, que era, que é e que ainda virá”.",
        "9": "Cada vez que os seres vivos dão glória, honra e graças ao que está sentado no trono, àquele que vive para todo o sempre,",
        "10": "os 24 anciãos se prostram e adoram o que está sentado no trono, aquele que vive para todo o sempre. Colocam suas coroas diante do trono e dizem:",
        "11": "“Tu és digno, ó Senhor e nosso Deus, de receber glória, honra e poder. Pois criaste todas as coisas, e elas existem porque as criaste segundo a tua vontade”."
    }
}