{
    "livro": "Apocalipse",
    "capitulo": 7,
    "titulos": {
        "1": "Os servos de Deus são selados",
        "9": "Louvor da grande multidão"
    },
    "versiculos": {
        "1": "Então vi quatro anjos em pé nos quatro cantos da terra, impedindo os quatro ventos de soprarem na terra, no mar e em qualquer árvore.",
        "2": "E vi outro anjo que subia do leste e trazia o selo do Deus vivo. Ele gritou aos quatro anjos que haviam recebido poder para danificar a terra e o mar:",
        "3": "“Esperem! Não façam mal à terra, nem ao mar, nem às árvores, até que tenhamos colocado o selo de Deus na testa de seus servos”.",
        "4": "E ouvi o número dos que foram marcados com o selo de Deus. Eram 144 mil, de todas as tribos de Israel:",
        "5": "da tribo de Judá, foram selados doze mil, da tribo de Rúben, doze mil, da tribo de Gade, doze mil,",
        "6": "da tribo de Aser, doze mil, da tribo de Naftali, doze mil, da tribo de Manassés, doze mil,",
        "7": "da tribo de Simeão, doze mil, da tribo de Levi, doze mil, da tribo de Issacar, doze mil,",
        "8": "da tribo de Zebulom, doze mil, da tribo de José, doze mil, da tribo de Benjamim, foram selados doze mil.",
        "9": "Depois disso, vi uma imensa multidão, grande demais para ser contada, de todas as nações, tribos, povos e línguas, em pé diante do trono e diante do Cordeiro. Usavam vestes brancas e seguravam ramos de palmeiras.",
        "10": "E gritavam com grande estrondo: “A salvação vem de nosso Deus, que está sentado no trono, e do Cordeiro!”.",
        "11": "E todos os anjos estavam em pé ao redor do trono, dos anciãos e dos quatro seres vivos. Prostraram-se com o rosto em terra diante do trono e adoraram a Deus,",
        "12": "cantando: “Amém! Louvor e glória e sabedoria, gratidão e honra, força e poder pertencem a nosso Deus, para todo o sempre. Amém!”.",
        "13": "Então um dos anciãos me perguntou: “Quem são estes vestidos de branco? De onde vieram?”.",
        "14": "Eu lhe respondi: “Senhor, tu sabes”. E ele disse: “São aqueles que vieram da grande tribulação. Lavaram e branquearam suas vestes no sangue do Cordeiro.",
        "15": "““Por isso estão diante do trono de Deus e dia e noite o servem em seu templo. E aquele que se senta no trono lhes dará abrigo.",
        "16": "Nunca mais terão fome, nem sede, e o calor do sol nunca mais os queimará.",
        "17": "Pois o Cordeiro que está no centro do trono será seu Pastor. Ele os guiará às fontes de água viva, e Deus enxugará de seus olhos toda lágrima”."
    }
}