{
    "livro": "Apocalipse",
    "capitulo": 9,
    "titulos": {
        "1": "A quinta trombeta traz o primeiro terror",
        "13": "A sexta trombeta traz o segundo terror"
    },
    "versiculos": {
        "1": "O quinto anjo tocou sua trombeta, e vi uma estrela que havia caído do céu sobre a terra, e lhe foi dada a chave para o poço do abismo.",
        "2": "Quando o poço foi aberto, dele saiu fumaça como de uma imensa fornalha, e a luz do sol e o ar escureceram com a fumaça.",
        "3": "Então da fumaça saíram gafanhotos que desceram sobre a terra, e lhes foi dado poder para ferroarem como escorpiões.",
        "4": "Receberam ordens para não danificar a vegetação, nem as plantas, nem as árvores, mas apenas as pessoas que não tivessem o selo de Deus na testa.",
        "5": "Também lhes foi ordenado que não as matassem, mas que as atormentassem por cinco meses, com dor como a da ferroada do escorpião.",
        "6": "Naqueles dias, as pessoas procurarão a morte, mas não a encontrarão. Desejarão morrer, mas a morte fugirá delas.",
        "7": "Os gafanhotos pareciam cavalos preparados para a batalha. Tinham na cabeça algo semelhante a coroas de ouro, e o rosto parecia humano.",
        "8": "Os cabelos eram como os de mulher, e os dentes, como os de leão.",
        "9": "Vestiam uma couraça semelhante ao ferro, e suas asas rugiam como um exército de carruagens correndo para a batalha.",
        "10": "Tinham caudas que ferroavam como escorpiões, e por cinco meses tiveram poder para atormentar as pessoas.",
        "11": "Seu rei é o anjo do abismo; seu nome em hebraico é Abadom, e em grego, Apoliom.",
        "12": "O primeiro terror passou, mas ainda vêm outros dois.",
        "13": "O sexto anjo tocou sua trombeta, e ouvi uma voz que vinha das quatro pontas do altar de ouro que está na presença de Deus.",
        "14": "A voz disse ao sexto anjo que tinha a trombeta: “Solte os quatro anjos que estão amarrados junto ao grande rio Eufrates”.",
        "15": "Então os quatro anjos que haviam sido preparados para aquela hora, dia, mês e ano foram soltos para matar um terço da humanidade.",
        "16": "Ouvi que seu exército era constituído de duzentos milhões de soldados a cavalo.",
        "17": "Em minha visão, vi os cavalos e os cavaleiros montados neles. Os cavaleiros usavam couraças vermelhas, azul-escuras e amarelas. Os cavalos tinham cabeças como as de leão, e da boca lhes saíam fogo, fumaça e enxofre.",
        "18": "Um terço da humanidade foi morto por estas três pragas que saíam da boca dos cavalos: fogo, fumaça e enxofre.",
        "19": "O poder dos cavalos estava na boca e na cauda, pois a cauda tinha cabeças como de serpente, com as quais feriam as pessoas.",
        "20": "Aqueles que não morreram dessas pragas ainda se recusaram a arrepender-se de seus atos perversos. Continuaram a adorar demônios e ídolos feitos de ouro, prata, bronze, pedra e madeira, ídolos que não podem ver, nem ouvir, nem andar.",
        "21": "E não se arrependeram de seus assassinatos, sua feitiçaria, sua imoralidade sexual e seus roubos."
    }
}