{
    "livro": "Jó",
    "capitulo": 10,
    "titulos": {
        "1": "Darei livre curso à minha queixa",
        "8": "Vais reduzir-me a pó?",
        "18": "Ó Deus, deixa-me em paz!"
    },
    "versiculos": {
        "1": "“Estou cansado de viver. Darei livre curso à minha queixa, falarei na amargura da minha alma.",
        "2": "Pedirei a Deus: ‘Não me condenes!’ Faze-me saber o que tens contra mim.",
        "3": "Será que tens prazer em me oprimir, em rejeitar a obra das tuas mãos e em favorecer o conselho dos ímpios?",
        "4": "Por acaso, tens olhos de gente? Ou vês tu como vê uma pessoa?",
        "5": "São os teus dias como os dias de um mortal? Ou são os teus anos como os anos de um ser humano,",
        "6": "para te informares da minha iniquidade e indagares o meu pecado?",
        "7": "Bem sabes que eu não sou culpado; todavia, não há ninguém que possa me livrar da tua mão.”",
        "8": "“As tuas mãos me plasmaram e me fizeram, porém, agora, queres destruir-me.",
        "9": "Lembra-te de que me formaste como em barro. m E, agora, queres reduzir-me a pó?",
        "10": "Por acaso, não me derramaste como leite e não me coalhaste como queijo?",
        "11": "De pele e carne me vestiste e de ossos e tendões me teceste. n",
        "12": "Tu me deste vida e bondade, e o teu cuidado guardou o meu espírito.",
        "13": "Mas ocultaste estas coisas no teu coração; e agora sei que este era o teu plano.",
        "14": "Se eu pecar, tu me observas; e da minha iniquidade não me perdoarás.",
        "15": "Se for iníquo, ai de mim! E, se for justo, não ouso levantar a cabeça, pois estou envergonhado e olho para a minha miséria.",
        "16": "Porque, se levanto a cabeça, tu me caças como um leão feroz e de novo revelas o teu poder maravilhoso contra mim.",
        "17": "Renovas contra mim as tuas testemunhas e multiplicas contra mim a tua ira; males e lutas se sucedem contra mim.”",
        "18": "“Por que me tiraste do ventre de minha mãe? o Eu deveria ter morrido antes que um olho me visse!",
        "19": "Teria sido como alguém que nunca existiu e já do ventre teria sido levado à sepultura.",
        "20": "Não são poucos os meus dias? Cessa, pois, e deixa-me em paz, para que por um pouco eu tome alento, p",
        "21": "antes que eu vá para o lugar do qual não voltarei, para a terra das trevas e da sombra da morte,",
        "22": "terra de escuridão, de trevas profundas, terra da sombra da morte e do caos, onde a própria luz é como a escuridão.”"
    }
}