{
    "livro": "Jó",
    "capitulo": 14,
    "titulos": {
        "1": "A brevidade da vida",
        "13": "Eu esperarei a minha mudança",
        "18": "Tu destróis a esperança humana"
    },
    "versiculos": {
        "1": "“O ser humano, nascido de mulher, vive breve tempo, cheio de inquietação.",
        "2": "Nasce como a flor e murcha; foge como a sombra e não permanece.",
        "3": "Sobre ele abres os teus olhos? E me fazes entrar em juízo contigo?",
        "4": "Quem poderá tirar coisa pura daquilo que é impuro? Ninguém!",
        "5": "Visto que os dias do ser humano estão contados, o número dos seus meses está nas tuas mãos; traçaste limites além dos quais não passará.",
        "6": "Desvia dele o teu olhar, para que tenha repouso, até que, como o trabalhador, tenha prazer no seu dia.”",
        "7": "“Porque há esperança para a árvore, pois, mesmo cortada, voltará a brotar, e não cessarão os seus rebentos.",
        "8": "Se as suas raízes envelhecerem na terra, e o seu tronco morrer no chão,",
        "9": "ao cheiro das águas brotará e dará ramos como a planta nova.",
        "10": "Mas, se alguém morre, fica prostrado; o ser humano expira e para onde vai?”",
        "11": "“Como as águas do lago evaporam, e o rio se esgota e seca,",
        "12": "assim o ser humano se deita e não se levanta; enquanto existirem os céus, não acordará, nem será despertado do seu sono.”",
        "13": "“Que dera me escondesses na sepultura e me ocultasses até que a tua ira passasse! Quem dera me fixasses um prazo e depois te lembrasses de mim!",
        "14": "Quando alguém morre, será que volta a viver? Todos os dias da minha luta esperaria, até que viesse a minha mudança.",
        "15": "Tu me chamarias, e eu te responderia; terias saudades da obra das tuas mãos;",
        "16": "e até contarias os meus passos e não levarias em conta os meus pecados.",
        "17": "A minha transgressão estaria selada num saco, e terias encoberto as minhas iniquidades.”",
        "18": "“Mas como o monte que desmorona e se desfaz, e a rocha que se move do seu lugar,",
        "19": "como as águas gastam as pedras, e as cheias levam o pó da terra, assim destróis a esperança humana.",
        "20": "Tu prevaleces para sempre contra o ser humano, e ele passa; mudas o semblante dele e o despedes.",
        "21": "Os seus filhos recebem honras, e ele não sabe; são humilhados, e ele não percebe.",
        "22": "Ele sente as dores apenas de seu próprio corpo, e a sua alma lamenta apenas por si mesma.”"
    }
}