{
    "livro": "Jó",
    "capitulo": 18,
    "titulos": {
        "1": "Segunda fala de BildadeA terra será abandonada por sua causa?",
        "5": "O fim do ímpio"
    },
    "versiculos": {
        "1": "Então Bildade, o suíta, tomou a palavra e disse:",
        "2": "“Até quando você andará à caça de palavras? Considere bem, e então falaremos.",
        "3": "Por que somos considerados como animais e passamos por tolos aos seus olhos?",
        "4": "Você, que se despedaça em sua ira, pensa que a terra será abandonada por sua causa? Você pensa que as rochas devem ser tiradas do seu lugar?”",
        "5": "“Na verdade, a luz do ímpio se apagará, e a chama do seu fogo não resplandecerá.",
        "6": "A luz se escurecerá na sua tenda, e a sua lâmpada sobre ele se apagará.",
        "7": "Os seus passos vigorosos se estreitarão, e a sua própria trama o derrubará.",
        "8": "Porque por seus próprios pés é lançado na rede e andará sobre as suas malhas.",
        "9": "A armadilha o apanhará pelo calcanhar, e o laço o prenderá.",
        "10": "A corda está escondida na terra para apanhá-lo, a armadilha se encontra no seu caminho.",
        "11": "Terrores o amedrontam de todos os lados e o perseguem a cada passo.",
        "12": "A calamidade virá faminta sobre ele, e a miséria estará alerta ao seu lado.",
        "13": "Ela devorará os membros do seu corpo; serão devorados pelo primogênito da morte.",
        "14": "O ímpio será arrancado da segurança de sua tenda, e será levado ao rei dos terrores.",
        "15": "Nenhum dos seus irá morar na sua tenda; enxofre será espalhado sobre a sua habitação.",
        "16": "Por baixo secarão as suas raízes, e por cima murcharão os seus ramos.",
        "17": "A sua memória desaparecerá da terra, e pelas praças não terá nome.",
        "18": "Da luz o lançarão nas trevas e o afugentarão do mundo.",
        "19": "Não terá filho nem posteridade entre o seu povo, nem sobrevivente algum ficará nas suas moradas.",
        "20": "Do seu dia se espantarão os do Ocidente, e os do Oriente serão tomados de horror.",
        "21": "Tais são, na verdade, as moradas do ímpio, e este é o paradeiro daquele que não conhece Deus.”"
    }
}