{
    "livro": "Jó",
    "capitulo": 20,
    "titulos": {
        "1": "Segunda fala de Zofar",
        "4": "O júbilo dos ímpios é breve",
        "12": "O mal é veneno",
        "23": "A ira de Deus sobre o ímpio"
    },
    "versiculos": {
        "1": "Então Zofar, o naamatita, tomou a palavra e disse:",
        "2": "“Visto que os meus pensamentos me impõem resposta, eu me apresso.",
        "3": "Eu ouvi a repreensão, que me envergonha, mas o meu espírito me obriga a responder segundo o meu entendimento.”",
        "4": "“Será que você não sabe que desde todos os tempos, desde que o ser humano foi posto sobre a terra,",
        "5": "o júbilo dos ímpios é breve, e a alegria dos maus é momentânea?",
        "6": "Ainda que a sua presunção chegue aos céus, e a sua cabeça atinja as nuvens,",
        "7": "como o seu próprio esterco, ele apodrecerá para sempre, e os que o conheceram perguntarão: ‘Onde está ele?’",
        "8": "Voará como um sonho e não será encontrado; será afugentado como uma visão da noite.",
        "9": "Os olhos que o viram não o verão mais, e o lugar onde ele estava não o verá outra vez. z",
        "10": "Os seus filhos procurarão aplacar os pobres, e com as suas mãos ele lhes devolverá os seus bens.",
        "11": "Ainda que os seus ossos estejam cheios do vigor da sua juventude, esse vigor se deitará com ele no pó.”",
        "12": "“Ainda que o mal seja doce na sua boca, e ele o esconda debaixo da língua,",
        "13": "e o saboreie, e não o queira largar, mas o retenha em sua boca,",
        "14": "o fato é que a sua comida se transformará no seu estômago; será veneno de cobra no seu interior.",
        "15": "Engoliu riquezas, mas terá de vomitá-las; Deus o obrigará a lançá-las de seu ventre.",
        "16": "Sugou veneno de cobra; a mordedura da víbora o matará.",
        "17": "Não se deliciará com a vista dos ribeiros e dos rios transbordantes de mel e de leite.",
        "18": "Devolverá o fruto do seu trabalho e não o engolirá; do lucro dos seus negócios não tirará prazer nenhum.",
        "19": "Porque oprimiu e desamparou os pobres, roubou casas que não construiu.",
        "20": "Por não haver limites à sua cobiça, não chegará a salvar as coisas por ele desejadas.",
        "21": "Nada escapou à sua cobiça insaciável; por isso a sua prosperidade não durará.",
        "22": "Na plenitude da sua riqueza, ficará angustiado; toda a força da miséria virá sobre ele.”",
        "23": "“Para encher-lhe a barriga, Deus mandará sobre ele o furor da sua ira, que, por alimento, mandará chover sobre ele.",
        "24": "Se fugir das armas de ferro, uma flecha de bronze o atravessará. a",
        "25": "Ele arranca a flecha das suas costas, e esta vem brilhando com o seu fel; e o pavor tomará conta dele.",
        "26": "Todas as calamidades serão reservadas contra os seus tesouros; um fogo não aceso por mãos humanas o consumirá e devorará o que ficar na sua tenda.”",
        "27": "“Os céus manifestarão a sua iniquidade; e a terra se levantará contra ele.",
        "28": "As riquezas de sua casa serão levadas embora; como água serão derramadas no dia da ira de Deus.",
        "29": "Esta é, da parte de Deus, a sorte do ímpio; esta é a herança decretada por Deus.”"
    }
}