{
    "livro": "Jó",
    "capitulo": 27,
    "titulos": {
        "1": "Resposta de JóNunca abrirei mão da minha integridade",
        "7": "Que o meu inimigo seja castigado",
        "13": "A porção que Deus dará ao perverso"
    },
    "versiculos": {
        "1": "Jó continuou em sua fala, dizendo:",
        "2": "“Tão certo como vive Deus, que me tirou o direito, o Todo-Poderoso, que amargurou a minha alma,",
        "3": "enquanto eu puder respirar e o sopro de Deus estiver nas minhas narinas,",
        "4": "nunca os meus lábios falarão injustiça, nem a minha língua pronunciará engano.",
        "5": "Longe de mim que eu dê razão a vocês! Até morrer, nunca abrirei mão da minha integridade. m",
        "6": "À minha justiça me apegarei e não a largarei; a minha consciência não me acusará em toda a minha vida.”",
        "7": "“Que o meu inimigo seja como o perverso, e o que se levantar contra mim, como o injusto.",
        "8": "Porque qual será a esperança do ímpio, quando lhe for tirada a vida, quando Deus lhe arrancar a alma?",
        "9": "Será que Deus ouvirá o seu clamor, quando lhe sobrevier a angústia?",
        "10": "Será que o ímpio encontrará prazer no Todo-Poderoso e invocará a Deus a todo o momento?”",
        "11": "“Vou ensinar a vocês a respeito do poder de Deus e não lhes ocultarei o que está na mente do Todo-Poderoso.",
        "12": "Eis que todos vocês já viram isso. Por que, então, ficam repetindo palavras que não fazem sentido?”",
        "13": "“Esta é a porção que Deus dará ao perverso, a herança que os opressores receberão do Todo-Poderoso:",
        "14": "Se os filhos deles se multiplicarem, será para que sejam mortos à espada; e os seus descendentes passarão fome.",
        "15": "Os que sobreviverem, a peste os sepultará, e as suas viúvas não chorarão por eles.”",
        "16": "“Se o perverso amontoar prata como pó e acumular roupas como barro,",
        "17": "poderá até acumular tudo isso, mas o justo é que vestirá as roupas, e o inocente ficará com a prata.",
        "18": "A casa que ele edifica é como a da traça, como a cabana que o vigia constrói.",
        "19": "Rico, ele se deita com a sua riqueza, mas, quando abre os olhos, ela já se foi.",
        "20": "Pavores se apoderam dele como inundação, de noite a tempestade o arrebata.",
        "21": "O vento leste o leva, e ele se vai; varre-o com ímpeto do seu lugar.",
        "22": "Deus lança isto sobre ele e não o poupa, a ele que procura fugir às pressas da sua mão.",
        "23": "Diante de sua queda, as pessoas batem palmas; ao vê-lo ir embora o vaiam com assobios.”"
    }
}