{
    "livro": "Jó",
    "capitulo": 29,
    "titulos": {
        "1": "Defesa final de JóDeus cuidava de mim",
        "11": "Eu era pai dos necessitados",
        "18": "Todos esperavam o meu conselho"
    },
    "versiculos": {
        "1": "Jó continuou em sua fala, dizendo:",
        "2": "“Ah! Quem me dera ser como fui nos meses passados, como nos dias em que Deus cuidava de mim!",
        "3": "Quando Deus fazia resplandecer a sua lâmpada sobre a minha cabeça, quando eu, guiado por sua luz, caminhava na escuridão.",
        "4": "Quem me dera ser como fui nos dias do meu vigor, quando a amizade de Deus estava sobre a minha tenda,",
        "5": "quando o Todo-Poderoso ainda estava comigo, e os meus filhos estavam ao meu redor,",
        "6": "quando eu lavava os meus pés em leite, e da rocha me corriam rios de azeite.",
        "7": "Quando eu me dirigia até o portão da cidade e mandava preparar o meu assento na praça,",
        "8": "os moços me viam e se retiravam, e os idosos se levantavam e ficavam em pé.",
        "9": "Os príncipes reprimiam as suas palavras e punham a mão sobre a boca.",
        "10": "A voz dos nobres emudecia, e a língua deles se apegava ao céu da boca.”",
        "11": "“O ouvido que me ouvia dizia que eu era feliz; o olho que me via dava testemunho de mim,",
        "12": "porque eu livrava os pobres que pediam ajuda e também o órfão que não tinha quem o socorresse.",
        "13": "A bênção do que estava prestes a perecer vinha sobre mim, e eu fazia o coração da viúva cantar de alegria.",
        "14": "Eu me cobria de retidão, e ela me servia de roupa; a minha justiça era como um manto e um turbante.",
        "15": "Eu era os olhos do cego e os pés do aleijado.",
        "16": "Era pai dos necessitados e até as causas dos desconhecidos eu examinava.",
        "17": "Eu quebrava os queixos dos iníquos e arrancava as vítimas dos dentes deles.”",
        "18": "“Eu dizia: ‘Vou morrer no meu ninho, e multiplicarei os meus dias como a areia.",
        "19": "As minhas raízes se estenderão até as águas, e o orvalho ficará durante a noite sobre os meus ramos.",
        "20": "A minha honra se renovará em mim, e o meu arco se reforçará na minha mão.’”",
        "21": "“Os que me ouviam esperavam o meu conselho e guardavam silêncio para ouvi-lo.",
        "22": "Depois que eu falava, não diziam nada; as minhas palavras caíam sobre eles como orvalho.",
        "23": "Esperavam-me como se espera a chuva, abriam a boca como para absorver a chuva fora de época.",
        "24": "Quando eu sorria para eles, nem acreditavam; e a luz do meu rosto eles não desprezavam.",
        "25": "Eu escolhia o caminho para eles, assentava-me como chefe e vivia como rei entre as suas tropas; eu era como quem consola os que pranteiam.”"
    }
}