{
    "livro": "Jó",
    "capitulo": 3,
    "titulos": {
        "1": "Primeiro diálogoA queixa de JóJó amaldiçoa o seu nascimento",
        "11": "Por que não morri ao nascer?",
        "20": "Por que o miserável continua vivendo?"
    },
    "versiculos": {
        "1": "Depois disto, Jó passou a falar e amaldiçoou o dia do seu nascimento.",
        "2": "Jó disse:",
        "3": "“Pereça o dia em que nasci e a noite em que se disse: ‘Foi concebido um homem!’",
        "4": "Que aquele dia se transforme em trevas, e Deus, lá de cima, não se importe com ele, nem resplandeça sobre ele a luz.",
        "5": "Que as trevas e a sombra da morte se apoderem desse dia; que uma nuvem habite sobre ele; que tudo o que pode escurecer o dia o espante.",
        "6": "Aquela noite, que dela se apoderem densas trevas; que ela não se alegre entre os dias do ano, nem entre na conta dos meses.",
        "7": "Sim, que seja estéril aquela noite, e dela sejam banidos os gritos de alegria.",
        "8": "Amaldiçoem-na aqueles que sabem amaldiçoar o dia e sabem instigar o Leviatã. 1",
        "9": "Escureçam-se as estrelas do seu alvorecer; que a noite espere a luz, e a luz não venha; que não veja o despontar da alvorada,",
        "10": "pois não fechou as portas do ventre da minha mãe, nem escondeu dos meus olhos o sofrimento.”",
        "11": "“Por que não morri ao nascer? Por que não expirei ao sair do ventre de minha mãe?",
        "12": "Por que houve um colo que me acolhesse, e seios, para que eu mamasse?",
        "13": "Porque agora eu repousaria tranquilo; dormiria, e então haveria para mim descanso,",
        "14": "com os reis e conselheiros da terra que construíram para si mausoléus;",
        "15": "ou com os príncipes que tinham ouro e encheram as suas casas de prata;",
        "16": "ou, como aborto oculto, eu não existiria, como crianças que nunca viram a luz.",
        "17": "Ali os maus cessam de perturbar, e ali repousam os cansados.",
        "18": "Ali os presos juntamente repousam e não ouvem a voz do capataz.",
        "19": "Ali está tanto o pequeno como o grande, e o servo fica livre de seu senhor.” c",
        "20": "“Por que se concede luz ao miserável e vida aos de coração amargurado,",
        "21": "que esperam a morte, e ela não vem, d que cavam em procura dela mais do que tesouros ocultos,",
        "22": "que se alegrariam por um túmulo e exultariam se achassem a sepultura?",
        "23": "Por que se concede luz ao homem cujo caminho é oculto, e a quem Deus cercou de todos os lados?”",
        "24": "“Porque em vez do meu pão me vêm gemidos, e os meus lamentos se derramam como água.",
        "25": "Aquilo que temo me sobrevém, e o que receio me acontece.",
        "26": "Não tenho descanso, não tenho sossego, não tenho repouso; só tenho inquietação.”"
    }
}