{
    "livro": "Jó",
    "capitulo": 32,
    "titulos": {
        "1": "As falas de Eliú",
        "6": "Primeira fala de EliúO sopro de Deus dá entendimento",
        "11": "Deus pode vencê-lo, e não o homem",
        "15": "Darei a minha opinião"
    },
    "versiculos": {
        "1": "Aqueles três homens pararam de responder a Jó, porque ele se considerava justo.",
        "2": "Então se acendeu a ira de Eliú, filho de Baraquel, o buzita, da família de Rão. Ele ficou indignado contra Jó, porque este pretendia ser mais justo do que Deus.",
        "3": "Eliú também ficou irado com os três amigos de Jó, porque, mesmo não tendo o que responder, eles o condenavam.",
        "4": "Eliú, porém, havia esperado para falar a Jó, pois os outros eram mais velhos do que ele.",
        "5": "Quando Eliú viu que aqueles três homens já não tinham o que responder, ficou irado.",
        "6": "Então Eliú, filho de Baraquel, o buzita, tomou a palavra e disse: “Eu sou de menos idade, e vocês são idosos. Por isso, tive receio e fiquei com medo de dar a minha opinião.",
        "7": "Pensei assim: ‘Que falem os que têm mais idade, e que a multidão dos anos ensine a sabedoria.’",
        "8": "Na verdade, há um espírito no homem, e o sopro do Todo-Poderoso lhe dá entendimento.",
        "9": "Os de mais idade não são os sábios, nem são os velhos os que entendem o que é reto. v",
        "10": "Por isso digo: Escutem o que vou dizer, e também eu darei a minha opinião.”",
        "11": "“Eis que esperei que vocês falassem e dei ouvidos às suas considerações, enquanto, quem sabe, buscavam o que dizer.",
        "12": "Dei atenção ao que diziam, mas nenhum de vocês conseguiu refutar Jó, nem responder aos seus argumentos.",
        "13": "Portanto, não me venham com a seguinte desculpa: ‘Descobrimos a sabedoria! Deus pode vencê-lo, e não o homem.’",
        "14": "Ora, ele não me dirigiu palavra alguma, e eu não lhe responderei com as palavras que vocês usaram.”",
        "15": "“Jó, os três estão pasmados, já não respondem, faltam-lhes as palavras.",
        "16": "Será que devo esperar, pois não falam, estão parados e nada mais respondem?",
        "17": "Também eu de minha parte vou responder e darei a minha opinião.",
        "18": "Porque tenho muito que falar, e o meu espírito me constrange.",
        "19": "Eis que dentro de mim sou como o vinho, sem respiradouro, como odres novos, prestes a arrebentar.",
        "20": "Permitam, pois, que eu fale para poder desabafar; abrirei os lábios e responderei.",
        "21": "Não tratarei nenhum de vocês com parcialidade e não vou lisonjear ninguém.",
        "22": "Porque não sei lisonjear; se assim fizesse, em breve me levaria o meu Criador.”"
    }
}