{
    "livro": "Jó",
    "capitulo": 33,
    "titulos": {
        "1": "Os meus lábios proferem o puro saber",
        "8": "Você disse que não tem iniquidade",
        "12": "Deus é maior do que o homem",
        "19": "Deus lhe restitui a sua justiça"
    },
    "versiculos": {
        "1": "“E agora, Jó, escute os meus argumentos e dê ouvidos a todas as minhas palavras.",
        "2": "Passo agora a falar; em minha boca fala a língua.",
        "3": "Os meus argumentos provam a sinceridade do meu coração, e os meus lábios proferem o puro saber.",
        "4": "O Espírito de Deus me fez, e o sopro do Todo-Poderoso me dá vida.”",
        "5": "“Responda-me, se for capaz; prepare os seus argumentos e apresente-se diante de mim.",
        "6": "Eis que diante de Deus sou igual a você; também eu fui formado do barro.",
        "7": "Por isso, não tenha medo de mim; a minha mão não será pesada sobre você.”",
        "8": "“Na verdade, você falou diante de mim; eu ouvi o som das suas palavras, dizendo:",
        "9": "‘Estou limpo, sem transgressão; sou puro e não tenho iniquidade. w",
        "10": "Eis que Deus procura pretextos contra mim e me considera seu inimigo.",
        "11": "Prendeu os meus pés com correntes x e observa todas as minhas veredas.’”",
        "12": "“Devo lhe dizer que nisto você não tem razão; porque Deus é maior do que o homem.",
        "13": "Por que você discute com ele, afirmando que ele não presta contas de nenhum dos seus atos?",
        "14": "Pelo contrário, Deus fala de um modo, sim, de dois modos, mas o homem não atenta para isso.",
        "15": "Em sonho ou em visão de noite, quando o sono profundo cai sobre as pessoas, quando adormecem na cama,",
        "16": "então lhes abre os ouvidos e lhes sela a sua instrução,",
        "17": "para afastar o ser humano dos seus planos e livrá-lo do orgulho;",
        "18": "para guardar a sua alma da cova e a sua vida de passar pela espada.”",
        "19": "“Também no seu leito é castigado com dores, com incessante conflito em seus ossos;",
        "20": "de modo que abomina o pão, e detesta até a comida mais saborosa.",
        "21": "A sua carne, que se via, agora desaparece, e os seus ossos, que não se viam, agora aparecem.",
        "22": "A sua alma está perto da morte, e a sua vida se aproxima dos que trazem a morte.”",
        "23": "“Se com ele houver um anjo intercessor, um dos milhares, para declarar ao homem o que é certo,",
        "24": "então Deus terá misericórdia dele e dirá ao anjo: ‘Livre-o, para que não desça à cova; já achei um resgate para ele.’ y",
        "25": "Então a sua carne recupera o vigor da infância, e ele volta aos dias da juventude.",
        "26": "Ele ora a Deus, que se agrada dele; com alegria vê a face de Deus, e Deus lhe restitui a sua justiça.",
        "27": "Depois, cantará diante de todos e dirá: ‘Pequei, perverti o direito e não fui punido como merecia.",
        "28": "Deus livrou a minha alma de ir para a cova, e a minha vida verá a luz.’”",
        "29": "“Eis que Deus faz tudo isto duas e três vezes no seu trato com o ser humano,",
        "30": "para reconduzir da cova a sua alma e iluminá-lo com a luz dos viventes.”",
        "31": "“Agora, Jó, preste atenção e escute o que vou dizer; fique calado, porque vou falar.",
        "32": "Se você tem alguma coisa a dizer, diga; fale, porque gostaria de lhe dar razão.",
        "33": "Se não, escute o que vou dizer; fique calado, e eu lhe ensinarei a sabedoria.”"
    }
}