{
    "livro": "Jó",
    "capitulo": 36,
    "titulos": {
        "1": "Quarta fala de Eliú",
        "5": "Deus é grande e não despreza ninguém",
        "16": "Não se incline para a iniquidade",
        "22": "Deus se mostra grande em seu poder!",
        "27": "O poder e a majestade de Deus"
    },
    "versiculos": {
        "1": "Eliú seguiu falando e disse:",
        "2": "“Mais um pouco de paciência, e eu lhe mostrarei que tenho mais argumentos a favor de Deus.",
        "3": "Trarei o meu conhecimento de longe e atribuirei a justiça ao meu Criador.",
        "4": "Porque, na verdade, as minhas palavras não são falsas; quem está diante de você é senhor do assunto.”",
        "5": "“Eis que Deus é grande e não despreza ninguém; ele é grande na força da sua compreensão.",
        "6": "Não poupa a vida do ímpio, mas faz justiça aos aflitos.",
        "7": "Deus não tira os seus olhos dos justos; pelo contrário, os assenta no trono com os reis, para sempre, e eles são exaltados.",
        "8": "Se estão presos com correntes e amarrados com cordas de aflição,",
        "9": "ele lhes faz ver as suas obras, as suas transgressões, e que se mostraram arrogantes.",
        "10": "Abre-lhes também os ouvidos para a instrução e ordena que se convertam da iniquidade.",
        "11": "Se o ouvirem e o servirem, acabarão os seus dias em felicidade e os seus anos em delícias.",
        "12": "Porém, se não o ouvirem, serão passados pela espada e morrerão na sua cegueira.”",
        "13": "“Os ímpios de coração alimentam a ira; e, quando são aprisionados por Deus, não clamam pedindo socorro.",
        "14": "Perdem a vida na sua mocidade e morrem entre os prostitutos cultuais.",
        "15": "Deus livra o aflito por meio da sua aflição e pelo sofrimento lhe abre os ouvidos.”",
        "16": "“Assim também a você Deus procura tirar da angústia e levar para um lugar espaçoso, em que não há aperto, e para o conforto de uma mesa cheia de comida saborosa.",
        "17": "Mas você se enche do juízo do perverso, e, por isso, o juízo e a justiça o alcançarão.",
        "18": "Tenha cuidado para que a ira não o leve a zombar, nem permita que a grande quantia do resgate o desvie.",
        "19": "Será que ele levaria em conta as suas lamúrias e todos os seus grandes esforços, para que você se veja livre da sua angústia?",
        "20": "Não suspire pela noite, em que povos serão tirados do seu lugar.",
        "21": "Cuidado! Não se incline para a iniquidade, você parece preferir a iniquidade à sua miséria.”",
        "22": "“Eis que Deus se mostra grande em seu poder! Quem é mestre como ele?",
        "23": "Quem lhe prescreveu o seu caminho ou quem pode lhe dizer: ‘Cometeste uma injustiça’?",
        "24": "Lembre-se de exaltar as obras de Deus, que as pessoas celebram.",
        "25": "Toda a humanidade olha para elas; as pessoas as contemplam de longe.",
        "26": "Eis que Deus é grande, e não o podemos compreender; o número dos seus anos não se pode calcular.”",
        "27": "“Ele atrai para si as gotas de água que de seu vapor destilam em chuva,",
        "28": "a qual as nuvens derramam e gotejam sobre a terra em grande abundância.",
        "29": "Pode alguém entender como ele estende as nuvens e como os trovões ecoam em sua tenda?",
        "30": "Eis que ele espalha sobre elas o seu relâmpago e encobre as profundezas do mar.",
        "31": "Pois por estas coisas ele julga os povos e lhes dá alimento em abundância.",
        "32": "Enche as mãos de relâmpagos e os arremessa contra o adversário.",
        "33": "O fragor da tempestade dá notícias a respeito dele, dele que é zeloso na sua ira contra a injustiça.”"
    }
}