{
    "livro": "Jó",
    "capitulo": 38,
    "titulos": {
        "1": "Diálogo finalPrimeira resposta de Deus a Jó",
        "4": "Eu lancei os fundamentos da terra",
        "12": "De onde vêm a luz e a escuridão?",
        "22": "Quem faz a neve?",
        "25": "Quem faz a chuva, o orvalho, o gelo e a geada?",
        "31": "Você conhece as leis que governam o céu?",
        "34": "Quem pode derramar a chuva?",
        "39": "Quem alimenta os animais e as aves?"
    },
    "versiculos": {
        "1": "Então, do meio de um redemoinho, o SENHOR respondeu a Jó e disse:",
        "2": "“Quem é este que obscurece os meus planos com palavras sem conhecimento? j",
        "3": "Cinja os lombos como homem, pois eu lhe farei perguntas, e você me responderá.”",
        "4": "“Onde você estava, quando eu lancei os fundamentos da terra? k Responda, se você tem entendimento.",
        "5": "Quem determinou as medidas da terra, se é que você o sabe? Ou quem estendeu sobre ela uma linha de medir?",
        "6": "Sobre o que estão firmadas as suas bases ou quem lhe assentou a pedra angular, l",
        "7": "quando as estrelas da alva, juntas, alegremente cantavam, e todos os filhos de Deus gritavam de alegria?”",
        "8": "“Ou quem encerrou o mar com portões, quando irrompeu do ventre,",
        "9": "quando eu lhe pus as nuvens por vestimenta e a escuridão por fraldas,",
        "10": "quando eu lhe tracei limites, e lhe pus ferrolhos e portas,",
        "11": "e disse: ‘Até aqui você pode chegar, mas deste ponto não passará. m Aqui se quebrará o orgulho das suas ondas’?” n",
        "12": "“Alguma vez na vida você deu ordens à madrugada ou mostrou ao amanhecer o seu lugar,",
        "13": "para que agarrasse a terra pelas extremidades e dela sacudisse os perversos?",
        "14": "A terra se modela como o barro debaixo do selo, e tudo se apresenta como um vestido.",
        "15": "Dos ímpios é retirada a sua luz, e o braço levantado para ferir se quebra.”",
        "16": "“Você foi até as nascentes do mar ou percorreu o mais profundo do abismo?",
        "17": "Será que a você foram reveladas as portas da morte? Você viu essas portas da região tenebrosa?",
        "18": "Você tem noção clara da largura da terra? Responda, se você sabe tudo isso.”",
        "19": "“Onde está o caminho para a morada da luz? E, quanto às trevas, onde é o seu lugar,",
        "20": "para que você as conduza ao seu território e conheça o caminho para a sua casa?",
        "21": "Você sabe isso, porque nesse tempo já era nascido e porque é grande o número dos seus dias!”",
        "22": "“Você alguma vez entrou nos depósitos da neve ou viu os reservatórios do granizo,",
        "23": "que eu guardo até o tempo da angústia, até o dia da batalha e da guerra?",
        "24": "Qual é o caminho para o lugar onde se difunde a luz e onde o vento leste se espalha sobre a terra?”",
        "25": "“Quem abriu canais para o aguaceiro ou caminho para os relâmpagos e trovões, o",
        "26": "para fazer chover sobre a terra onde não há ninguém, e nos lugares desertos onde ninguém mora;",
        "27": "para dessedentar a terra deserta e assolada e para fazer crescer os renovos da erva?",
        "28": "Por acaso a chuva tem pai? Ou quem gera as gotas de orvalho?",
        "29": "De que ventre procede o gelo? E quem dá à luz a geada do céu? p",
        "30": "As águas ficam duras como a pedra, e a superfície das profundezas se torna compacta.”",
        "31": "“Será que você pode atar as correntes do Sete-estrelo ou soltar as cordas do Órion? q",
        "32": "Você pode fazer aparecer as constelações a seu tempo ou guiar a Ursa Maior com os seus filhos?",
        "33": "Você conhece as leis que governam os céus, e pode estabelecer a sua influência sobre a terra?”",
        "34": "“Você é capaz de levantar a sua voz até as nuvens, para que a abundância das águas cubra você?",
        "35": "Você pode dar ordens aos relâmpagos, para que saiam e lhe digam: ‘Às suas ordens!’?",
        "36": "Quem pôs sabedoria no coração ou deu entendimento à mente?",
        "37": "Quem pode numerar com sabedoria as nuvens? Ou os cântaros dos céus, quem os pode despejar,",
        "38": "para que o pó se transforme em massa sólida, e os torrões se apeguem uns aos outros?”",
        "39": "“Será que é você que caça a presa para a leoa ou mata a fome dos leõezinhos,",
        "40": "quando se agacham nos covis e ficam à espreita nas suas covas?",
        "41": "Quem prepara o alimento para o corvo, quando os seus filhotes clamam a Deus e andam vagueando, por não terem o que comer?”"
    }
}