{
    "livro": "Jó",
    "capitulo": 42,
    "titulos": {
        "1": "Última resposta de Jó ao Senhor",
        "7": "Cena finalOs três amigos de Jó",
        "10": "A nova família de Jó"
    },
    "versiculos": {
        "1": "Então Jó respondeu ao SENHOR e disse:",
        "2": "“Bem sei que tudo podes, e nenhum dos teus planos pode ser frustrado.",
        "3": "Tu perguntaste: ‘Quem é este que, sem conhecimento, encobre os meus planos?’ v Na verdade, falei do que eu não entendia, coisas que são maravilhosas demais para mim, coisas que eu não conhecia.",
        "4": "Disseste: ‘Escute, porque eu vou falar; farei perguntas, e você me responderá.’",
        "5": "Eu te conhecia só de ouvir, mas agora os meus olhos te veem.",
        "6": "Por isso, me abomino e me arrependo no pó e na cinza.”",
        "7": "Depois que o SENHOR falou estas palavras a Jó, o SENHOR disse também a Elifaz, o temanita: — A minha ira se acendeu contra você e contra os seus dois amigos, porque vocês não falaram a meu respeito o que é reto, como o meu servo Jó falou.",
        "8": "Agora peguem sete novilhos e sete carneiros, e vão até o meu servo Jó, e ofereçam holocaustos em favor de vocês. O meu servo Jó orará por vocês, e eu aceitarei a intercessão dele, para que eu não os trate segundo a falta de juízo de vocês. Porque vocês não falaram a meu respeito o que é reto, como o meu servo Jó falou.",
        "9": "Então Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita, foram e fizeram o que o SENHOR lhes havia ordenado; e o SENHOR aceitou a oração de Jó.",
        "10": "O SENHOR restaurou a sorte de Jó, quando este orou pelos seus amigos, e o SENHOR lhe deu o dobro de tudo o que tinha tido antes. w",
        "11": "Então vieram a ele todos os seus irmãos, todas as suas irmãs e todos os que o haviam conhecido antes, e comeram com ele em sua casa. E se condoeram dele, e o consolaram por todo o mal que o SENHOR tinha enviado sobre ele. E cada um lhe deu dinheiro e um anel de ouro.",
        "12": "O SENHOR abençoou o último estado de Jó mais do que o primeiro. Ele veio a ter catorze mil ovelhas, seis mil camelos, mil juntas de bois e mil jumentas.",
        "13": "Também teve outros sete filhos e três filhas.",
        "14": "À primeira filha deu o nome de Jemima; à segunda chamou de Quézia; e à terceira, Quéren-Hapuque. 6",
        "15": "Em toda aquela terra não havia mulheres tão bonitas como as filhas de Jó; e seu pai lhes deu herança entre seus irmãos.",
        "16": "Depois disto, Jó viveu mais cento e quarenta anos; e viu os seus filhos e os filhos de seus filhos, até a quarta geração.",
        "17": "E assim Jó morreu, após uma longa velhice."
    }
}