{
    "livro": "Jó",
    "capitulo": 6,
    "titulos": {
        "1": "Resposta de JóPor que prolongar a vida, se o fim é certo?",
        "14": "Meus amigos me enganaram",
        "24": "Vejam que não estou mentindo"
    },
    "versiculos": {
        "1": "Então Jó respondeu:",
        "2": "“Ah! Se a minha queixa, de fato, pudesse ser pesada, e contra ela, numa balança, se pusesse a minha miséria,",
        "3": "esta, na verdade, pesaria mais que a areia dos mares. Por isso é que as minhas palavras foram precipitadas.",
        "4": "Porque as flechas do Todo-Poderoso estão cravadas em mim, e o meu espírito sorve o veneno delas; os terrores de Deus se armam contra mim.",
        "5": "Será que o jumento selvagem zurra quando está junto à relva? Ou será que o boi berra junto ao seu pasto?",
        "6": "Pode-se comer sem sal o que é insípido? Ou haverá sabor na clara do ovo?",
        "7": "Aquilo que a minha alma recusava tocar, isso é agora a minha comida repugnante.”",
        "8": "“Quem dera que se cumprisse o meu pedido, e que Deus me concedesse o que desejo!",
        "9": "Que fosse do agrado de Deus esmagar-me, que soltasse a sua mão e acabasse comigo!",
        "10": "Isto ainda seria a minha consolação, e eu saltaria de contente na minha dor, que é implacável; porque não tenho negado as palavras do Santo.",
        "11": "Por que esperar, se já não tenho forças? Por que prolongar a vida, se o meu fim é certo?",
        "12": "Por acaso a minha força é a força da pedra? Ou é de bronze a minha carne?",
        "13": "Não encontro socorro em mim mesmo; foram afastados de mim os meus recursos.”",
        "14": "“Ao aflito deve o amigo mostrar compaixão, mesmo ao que abandonou o temor do Todo-Poderoso.",
        "15": "Meus irmãos me enganaram; são como um ribeiro, como a torrente que transborda no vale,",
        "16": "turvada com o gelo e com a neve que nela se esconde,",
        "17": "torrente que seca quando o tempo aquece, e que no calor desaparece do seu lugar.",
        "18": "As caravanas se desviam dos seus caminhos, sobem para lugares desolados e perecem.",
        "19": "As caravanas de Temá procuram essa torrente, os viajantes de Sabá por ela suspiram.",
        "20": "Ficam envergonhados por terem confiado; quando chegam ali, ficam decepcionados.",
        "21": "Assim também vocês não me ajudaram em nada; veem os meus males e ficam com medo.",
        "22": "Por acaso pedi que me dessem recompensa? Ou que da riqueza de vocês me trouxessem algum presente?",
        "23": "Será que pedi que me livrassem do poder do opressor? Ou que me resgatassem das mãos dos tiranos?”",
        "24": "“Ensinem-me, e eu me calarei; mostrem-me em que tenho errado.",
        "25": "Como são persuasivas as palavras retas! Mas o que é que a repreensão de vocês repreende?",
        "26": "Por acaso vocês pensam em reprovar as minhas palavras, ditas por um desesperado ao vento?",
        "27": "Até sobre um órfão vocês lançariam sortes e seriam capazes de vender um amigo!",
        "28": "Agora, pois, tenham a bondade de olhar para mim e vejam que não estou mentindo na cara de vocês.",
        "29": "Por favor, mudem de parecer, e que não haja injustiça; mudem de parecer, e a justiça da minha causa triunfará.",
        "30": "Há iniquidade em meus lábios? Será que a minha boca não consegue discernir coisas perniciosas?”"
    }
}