{
    "livro": "Jó",
    "capitulo": 7,
    "titulos": {
        "1": "A vida é uma luta sem fim",
        "9": "Deixa-me em paz",
        "17": "Que é o homem?"
    },
    "versiculos": {
        "1": "“Não é verdade que a vida do ser humano neste mundo é uma luta sem fim? Não são os seus dias como os de um trabalhador diarista?",
        "2": "Como o escravo que suspira pela sombra e como o trabalhador que espera pelo seu salário,",
        "3": "assim me deram por herança meses de desengano e me proporcionaram noites de aflição.",
        "4": "Ao deitar-me, pergunto: quando me levantarei? Mas a noite é longa, e estou farto de me virar na cama, até o amanhecer.",
        "5": "O meu corpo está vestido de vermes e de crostas terrosas; a minha pele racha e de novo forma pus.",
        "6": "Os meus dias são mais velozes do que a lançadeira do tecelão e se findam sem esperança.",
        "7": "Lembra-te, ó Deus, de que a minha vida é um sopro; os meus olhos não tornarão a ver a felicidade.",
        "8": "Os olhos de quem agora me vê não me verão mais; os teus olhos me procurarão, mas já terei desaparecido.”",
        "9": "“Assim como a nuvem se desfaz e passa, aquele que desce à sepultura jamais voltará a subir.",
        "10": "Nunca mais voltará para a sua casa, e o lugar onde mora nunca mais o conhecerá.",
        "11": "Por isso, não reprimirei a minha boca. Na angústia do meu espírito, falarei; na amargura da minha alma, eu me queixarei.",
        "12": "Será que eu sou o mar ou algum monstro marinho, para que me ponhas sob guarda?",
        "13": "Quando digo: ‘O meu leito me consolará, a minha cama aliviará a minha queixa’,",
        "14": "então me assustas com sonhos e me atemorizas com visões.",
        "15": "Por isso, prefiro ser estrangulado; antes a morte do que esta tortura.",
        "16": "Estou farto da minha vida; não quero viver para sempre. Deixa-me em paz, porque os meus dias são um sopro.”",
        "17": "“Que é o homem, h para que tu lhe dês tanta importância, para que dês a ele atenção,",
        "18": "para que a cada manhã o visites, e que a cada momento o ponhas à prova?",
        "19": "Até quando não desviarás de mim o teu olhar? Até quando não me darás tempo de engolir a minha saliva?",
        "20": "Se pequei, que mal fiz a ti, ó Espreitador da humanidade? Por que fizeste de mim o teu alvo, tornando-me um peso para mim mesmo?",
        "21": "Por que não perdoas a minha transgressão e não tiras a minha iniquidade? Pois agora me deitarei no pó; e, se me procuras, já terei desaparecido.”"
    }
}