{
    "livro": "Jó",
    "capitulo": 8,
    "titulos": {
        "1": "Primeira fala de BildadeBusque a Deus",
        "8": "A esperança dos ímpios perecerá"
    },
    "versiculos": {
        "1": "Então Bildade, o suíta, tomou a palavra e disse:",
        "2": "“Até quando você falará estas coisas? E até quando as palavras da sua boca serão como um vento impetuoso?",
        "3": "Será que Deus perverteria o direito? Será que o Todo-Poderoso perverteria a justiça?",
        "4": "Se os seus filhos pecaram contra ele, também ele os entregou ao poder da transgressão que cometeram.",
        "5": "Mas, se você buscar a Deus e pedir misericórdia ao Todo-Poderoso,",
        "6": "se você for puro e reto, ele, sem demora, despertará para ajudá-lo e restaurará a justiça da sua morada.",
        "7": "O seu primeiro estado parecerá pequeno comparado com a grandeza do seu último estado.”",
        "8": "“Por favor, pergunte agora aos que são de gerações passadas e atente para a experiência dos pais deles.",
        "9": "Porque nós somos de ontem e nada sabemos; pois os nossos dias sobre a terra são como a sombra.",
        "10": "Será que os pais não o ensinarão, falando com você? Será que do próprio entendimento não proferirão estas palavras?",
        "11": "‘Pode o papiro crescer fora do pântano? Ou cresce o junco sem água?",
        "12": "Quando estão verdes, e ainda não foram colhidos, secam antes de qualquer outra erva.",
        "13": "São assim as veredas de todos os que se esquecem de Deus; e a esperança dos ímpios perecerá.",
        "14": "A sua firmeza será frustrada, e a sua confiança é teia de aranha.",
        "15": "Ele se encosta em sua casa, mas ela não resiste; agarra-se a ela, mas ela não fica em pé.’”",
        "16": "“Ele é viçoso diante do sol, e os seus renovos se espalham pelo jardim;",
        "17": "as suas raízes se entrelaçam num montão de pedras e penetram até as muralhas.",
        "18": "Mas, se o arrancam do seu lugar, este o negará, dizendo: ‘Eu nunca vi você.’",
        "19": "Eis no que deu a sua vida! E do pó brotarão outros.”",
        "20": "“Eis que Deus não rejeita o íntegro, nem toma os malfeitores pela mão.",
        "21": "Ele encherá a sua boca de riso i e os seus lábios de alegria.",
        "22": "Os que o odeiam se cobrirão de vergonha, e a tenda dos ímpios não subsistirá.”"
    }
}