{
    "livro": "2 Samuel",
    "capitulo": 10,
    "titulos": {
        "1": "Davi vence os amonitas e os sírios(A)"
    },
    "versiculos": {
        "1": "Algum tempo depois morreu o rei Naás, do país de Amom, e o seu filho Hanum se tornou rei.",
        "2": "E Davi disse: — Eu serei bondoso com Hanum, assim como Naás, o seu pai, foi bondoso comigo. Então enviou mensageiros a Hanum para mostrar a sua amizade. Porém, quando os mensageiros chegaram à cidade de Rabá,",
        "3": "as autoridades amonitas disseram ao seu rei: — O senhor pensa que é em honra do seu pai que Davi enviou estes homens para mostrar amizade? É claro que não! Ele os mandou aqui como espiões a fim de conhecerem a cidade, para poderem destruí-la.",
        "4": "Então Hanum pegou os mensageiros de Davi, raspou um lado da barba deles, cortou as suas roupas até a altura das nádegas e os mandou embora.",
        "5": "Quando Davi soube disso, enviou outros mensageiros para se encontrarem com eles porque eles estavam muito envergonhados. Davi mandou lhes dizer que ficassem na cidade de Jericó e que só voltassem quando as suas barbas tivessem crescido de novo.",
        "6": "Os amonitas compreenderam que tinham feito de Davi um inimigo deles. Por isso, contrataram vinte mil soldados sírios das cidades de Bete-Reobe e Zoba. Também contrataram o rei da cidade de Maacá, com mil homens, e doze mil homens da cidade de Tobe.",
        "7": "Davi soube disso e enviou contra eles Joabe com todos os melhores soldados do exército israelita.",
        "8": "Os amonitas saíram e tomaram posição na entrada da cidade de Rabá enquanto os outros — os sírios de Zoba e de Reobe e os homens de Tobe e Maacá — tomaram posição em campo aberto.",
        "9": "Joabe viu que as tropas inimigas os atacariam pela frente e por trás. Então escolheu os melhores soldados de Israel e os colocou de frente para os sírios.",
        "10": "Deixou o resto das suas tropas sob o comando do seu irmão Abisai, que as colocou de frente para os amonitas.",
        "11": "E Joabe disse a Abisai: — Se você perceber que os sírios estão me vencendo, venha me ajudar; e, se os amonitas estiverem vencendo você, eu irei ajudá-lo.",
        "12": "Seja corajoso! Vamos lutar com firmeza pelo nosso povo e pelas cidades do nosso Deus. E que seja feita a vontade de Deus, o Senhor !",
        "13": "Então Joabe e os seus soldados avançaram para atacar, e os sírios fugiram.",
        "14": "Os amonitas viram os sírios fugindo. Então também fugiram de Abisai e voltaram para dentro da cidade. E Joabe parou de lutar contra os amonitas e voltou para Jerusalém.",
        "15": "Quando os sírios viram que tinham sido vencidos pelos israelitas, reuniram de novo todas as suas tropas.",
        "16": "O rei Hadadezer mandou chamar os sírios que estavam no lado leste do rio Eufrates. Então eles foram até a cidade de Helã. Na frente deles ia Sobaque, o comandante do exército de Hadadezer.",
        "17": "Quando Davi soube disso, reuniu as tropas israelitas, atravessou o rio Jordão e marchou para Helã. Lá os sírios tomaram posição de frente para os israelitas. A luta começou,",
        "18": "e os israelitas fizeram os sírios fugir. Davi e os seus soldados mataram setecentos soldados que guiavam carros de guerra e quarenta mil cavaleiros sírios. Feriram também Sobaque, o comandante inimigo, que morreu ali no campo de batalha.",
        "19": "Quando os reis que eram chefiados por Hadadezer viram que tinham sido vencidos pelos israelitas, fizeram paz com eles, ficando debaixo do seu poder. E os sírios ficaram com medo de ajudar de novo os amonitas. end of crossrefs"
    }
}