{
    "livro": "2 Samuel",
    "capitulo": 11,
    "titulos": {
        "1": "Davi e Bate-Seba"
    },
    "versiculos": {
        "1": "Na primavera seguinte, época do ano em que os reis costumam sair para a guerra, Davi mandou que Joabe, os seus oficiais e o exército israelita fossem atacar os inimigos. Eles venceram os amonitas e cercaram a cidade de Rabá. Mas Davi ficou em Jerusalém.",
        "2": "Uma tarde Davi se levantou, depois de ter dormido um pouco, e foi passear no terraço do palácio. Dali viu uma mulher muito bonita tomando banho.",
        "3": "Aí ele mandou que descobrissem quem era aquela mulher e soube que era Bate-Seba, filha de Eliã e esposa de Urias, o heteu.",
        "4": "Então Davi mandou que alguns mensageiros fossem buscá-la. Eles a trouxeram, e Davi teve relações com ela. Bate-Seba tinha justamente terminado o seu ritual mensal de purificação. Ela voltou para casa",
        "5": "e depois descobriu que estava grávida e mandou um recado a Davi contando isso.",
        "6": "Davi mandou então esta mensagem a Joabe: — Mande que Urias, o heteu, venha falar comigo. E Joabe obedeceu.",
        "7": "Quando Urias chegou, Davi perguntou a ele se Joabe e as tropas estavam bem e como estava indo a guerra.",
        "8": "Depois disse a Urias: — Vá para casa e descanse um pouco. Urias saiu, e Davi mandou levar um presente à casa dele.",
        "9": "Mas Urias não foi para casa; em vez disso, dormiu no portão do palácio junto com os guardas do rei.",
        "10": "Quando Davi soube que Urias não tinha ido para casa, perguntou-lhe: — Você acaba de voltar depois de ter ficado fora muito tempo. Por que não foi para casa?",
        "11": "Urias respondeu: — Os homens de Israel e de Judá estão longe, na frente de batalha, e a arca da aliança está com eles. O meu comandante Joabe e os seus oficiais estão acampados ao ar livre. Como poderia eu ir para casa, comer e beber e dormir com a minha mulher? Juro por tudo o que é sagrado, que nunca poderia fazer isso!",
        "12": "Então Davi disse: — Fique aqui o resto do dia. Amanhã eu o mandarei de volta. E Urias ficou em Jerusalém naquele dia e no dia seguinte.",
        "13": "Davi convidou-o para jantar e fez com que ele ficasse bêbado. Mesmo assim, Urias não foi para casa naquela noite. Em vez disso, dormiu no seu cobertor, no quarto da guarda do palácio.",
        "14": "Na manhã seguinte, Davi escreveu uma carta a Joabe e a mandou por Urias.",
        "15": "Davi escreveu o seguinte: “Ponha Urias na linha de frente, onde a luta é mais pesada. Depois se retire e deixe que ele seja morto.”",
        "16": "Por isso, enquanto estava cercando a cidade, Joabe mandou Urias para um lugar onde sabia que o inimigo estava mais forte.",
        "17": "As tropas inimigas saíram da cidade, lutaram contra as forças de Joabe e mataram alguns oficiais de Davi. E Urias também foi morto.",
        "18": "Então Joabe mandou a Davi notícias da batalha.",
        "19": "Ele disse ao mensageiro o seguinte: — Se, depois que você contar ao rei tudo sobre a batalha,",
        "20": "ele ficar zangado e perguntar: “Por que vocês chegaram tão perto da cidade para lutar com eles? Não viram que eles poderiam atirar flechas do alto da muralha?",
        "21": "Vocês não lembram como Abimeleque, filho de Jerubesete, foi morto? Foi na cidade de Tebes, onde uma mulher atirou de cima da muralha uma pedra de moinho e o matou. Então por que vocês chegaram tão perto da muralha?” Se o rei perguntar isso, responda: “Urias, seu oficial, também foi morto.”",
        "22": "Então o mensageiro foi e disse a Davi o que Joabe tinha mandado.",
        "23": "O mensageiro disse assim: — Os inimigos eram mais fortes do que nós e saíram para fora da cidade para lutar em campo aberto. Mas nós os forçamos a voltar para o portão da cidade.",
        "24": "Então eles atiraram flechas do alto da muralha contra nós, e alguns dos seus oficiais foram mortos. E o seu oficial Urias também morreu.",
        "25": "Davi respondeu ao mensageiro: — Anime Joabe e diga-lhe que não fique preocupado, pois numa batalha nunca se sabe quem vai morrer. Diga-lhe que ataque com mais força, até conquistar a cidade.",
        "26": "Bate-Seba soube que o marido tinha morrido e chorou por ele.",
        "27": "Depois que passou o tempo de luto, Davi mandou trazê-la para o palácio. Ela se tornou sua esposa e lhe deu um filho. Mas o Senhor não gostou do que Davi tinha feito."
    }
}