{
    "livro": "2 Samuel",
    "capitulo": 12,
    "titulos": {
        "1": "O profeta Natã repreende Davi",
        "16": "A morte do filho de Davi e Bate-Seba",
        "24": "O nascimento de Salomão",
        "26": "Davi conquista a cidade de Rabá(A)"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou que o profeta Natã fosse falar com Davi. Natã foi e disse: — Havia dois homens que viviam na mesma cidade: um era rico, e o outro era pobre.",
        "2": "O rico possuía muito gado e ovelhas,",
        "3": "enquanto que o pobre tinha somente uma ovelha, que ele havia comprado. Ele cuidou dela, e ela cresceu na sua casa, junto com os filhos dele. Ele a alimentava com a sua própria comida, deixava que ela bebesse no seu próprio copo, e ela dormia no seu colo. A ovelha era como uma filha para ele.",
        "4": "Certo dia um visitante chegou à casa do homem rico. Este não quis matar um dos seus próprios animais para preparar uma refeição para o visitante; em vez disso, pegou a ovelha do homem pobre, matou-a e preparou com ela uma refeição para o seu hóspede.",
        "5": "Então Davi ficou furioso com aquele homem e disse: — Eu juro pelo Senhor , o Deus vivo, que o homem que fez isso deve ser morto!",
        "6": "Ele deverá pagar quatro vezes o que tirou, por ter feito uma coisa tão cruel!",
        "7": "Então Natã disse a Davi: — Esse homem é você. E é isto o que diz o Senhor , o Deus de Israel: “Eu tornei você rei de Israel e o salvei de Saul.",
        "8": "Eu lhe dei o reino e as mulheres dele; tornei você rei de Israel e de Judá. E, se isso não bastasse, eu lhe teria dado duas vezes mais.",
        "9": "Por que é que você desobedeceu aos meus mandamentos e fez essa coisa tão horrível? Você fez com que Urias, o heteu, fosse morto na batalha; deixou que os amonitas o matassem e então ficou com a esposa dele!",
        "10": "Portanto, porque você me desobedeceu e tomou a mulher de Urias, sempre alguns dos seus descendentes morrerão de morte violenta.",
        "11": "E também afirmo que farei uma pessoa da sua própria família causar a sua desgraça. Você verá isso quando eu tirar as suas esposas e as der a outro homem; e ele terá relações com elas em plena luz do dia.",
        "12": "Você pecou escondido, em segredo, mas eu farei com que isso aconteça em plena luz do dia, para todo o povo de Israel ver.”",
        "13": "Então Davi disse: — Eu pequei contra Deus, o Senhor . Natã respondeu: — O Senhor perdoou o seu pecado; você não morrerá.",
        "14": "Mas, porque, fazendo isso, você mostrou tanto desprezo pelo Senhor , o seu filho morrerá.",
        "15": "Aí Natã foi para casa. Então o Senhor fez com que o filho de Davi e da mulher de Urias ficasse muito doente.",
        "16": "Davi orou a Deus para que a criança sarasse e não quis comer nada. Entrou no seu quarto e passou a noite inteira deitado no chão.",
        "17": "Então os funcionários do palácio tentaram fazer Davi se levantar, mas ele não quis e não comeu nada com eles.",
        "18": "Uma semana depois, a criança morreu, e os funcionários ficaram com medo de dar a notícia a Davi. Eles disseram: — Enquanto a criança estava viva, Davi não respondia quando falávamos com ele. Como vamos dizer a ele que a criança morreu? Ele poderá fazer alguma loucura!",
        "19": "Quando Davi viu os oficiais cochichando uns com os outros, compreendeu que a criança havia morrido. Então perguntou: — A criança morreu? — Morreu! — responderam eles.",
        "20": "Então Davi se levantou do chão, tomou um banho, penteou os cabelos e trocou de roupa. Depois foi à casa de Deus, o Senhor , e o adorou. Quando voltou ao palácio, pediu comida e comeu logo o que lhe foi servido.",
        "21": "Aí os seus oficiais disseram: — Nós não entendemos isto. Enquanto o menino estava vivo, o senhor chorou por ele e não comeu; mas, logo que ele morreu, o senhor se levantou e comeu!",
        "22": "— Sim! — respondeu Davi. — Enquanto o menino estava vivo, eu jejuei e chorei porque o Senhor poderia ter pena de mim e não deixar que ele morresse.",
        "23": "Mas agora que está morto, por que jejuar? Será que eu poderia fazê-lo viver novamente? Um dia eu irei para o lugar onde ele está, porém ele nunca voltará para mim.",
        "24": "Então Davi consolou a sua esposa Bate-Seba. Teve relações com ela, e ela deu à luz um filho, a quem Davi deu o nome de Salomão. Deus amou o menino",
        "25": "e mandou que o profeta Natã lhe desse o nome de Jedidias porque o Senhor Deus o amava.",
        "26": "Enquanto isso, Joabe continuou a atacar Rabá, a capital do país de Amom. Quando estava para conquistar a cidade,",
        "27": "enviou mensageiros com o seguinte recado para Davi: — Eu ataquei Rabá e conquistei os seus reservatórios de água.",
        "28": "Reúna agora o resto dos seus soldados, e o senhor ataque a cidade, e tome-a. Eu não quero ficar com a glória dessa vitória.",
        "29": "Então Davi reuniu os seus soldados, foi até Rabá, atacou a cidade e a conquistou.",
        "30": "Moloque, o ídolo que os amonitas adoravam, tinha uma coroa que pesava mais ou menos trinta e quatro quilos. A coroa era de ouro, e nela havia uma pedra preciosa, que Davi tirou e colocou na sua própria coroa. Levou também de Rabá muitas coisas de valor.",
        "31": "Davi fez o povo da cidade trabalhar com serras, enxadas e machados e fabricar tijolos. E fez o mesmo em todas as outras cidades de Amom. Então Davi e os seus soldados voltaram para Jerusalém. end of crossrefs"
    }
}