{
    "livro": "2 Samuel",
    "capitulo": 15,
    "titulos": {
        "1": "A revolta de Absalão",
        "13": "Davi foge de Jerusalém"
    },
    "versiculos": {
        "1": "Depois disso Absalão mandou preparar para si um carro com cavalos e cinquenta homens para correrem na sua frente.",
        "2": "Ele se levantava cedo e ficava no portão da cidade, onde a estrada terminava. Quando uma pessoa chegava ali com algum caso para o rei Davi resolver, Absalão a chamava e perguntava de onde era. E, quando a pessoa respondia: “Senhor, eu sou de tal tribo de Israel”,",
        "3": "Absalão dizia: “Olhe! A lei está do seu lado, mas não há um representante do rei para ouvir o seu caso.”",
        "4": "Absalão também dizia: “Ah! Se eu fosse o juiz aqui! Então qualquer pessoa que tivesse uma questão ou um pedido poderia me procurar, e eu faria justiça.”",
        "5": "E, quando alguém chegava perto de Absalão para se curvar diante dele, ele o segurava, abraçava e beijava.",
        "6": "Absalão fazia isso com todos os israelitas que iam pedir ao rei Davi que fizesse justiça, e assim ele conquistava o coração do povo de Israel.",
        "7": "Quatro anos depois, Absalão disse ao rei Davi: — Deixe-me ir à cidade de Hebrom para pagar uma promessa que fiz a Deus, o Senhor .",
        "8": "Enquanto estava morando em Gesur, na Síria, eu prometi que, se o Senhor me trouxesse de volta a Jerusalém, eu o adoraria em Hebrom.",
        "9": "— Vá em paz! — disse o rei. Aí Absalão foi a Hebrom.",
        "10": "Mas enviou mensageiros a todas as tribos de Israel, para dizerem o seguinte: — Quando vocês ouvirem o toque de cornetas, digam: “Absalão se tornou rei em Hebrom!”",
        "11": "Duzentos homens saíram de Jerusalém com Absalão, como convidados; eles não sabiam nada daquele plano e foram com toda a boa-fé.",
        "12": "Enquanto estava oferecendo sacrifícios, Absalão também mandou chamar Aitofel, da cidade de Gilo. Aitofel era um dos conselheiros de Davi. Assim a revolta contra o rei ficou mais forte, e os seguidores de Absalão aumentaram.",
        "13": "Então veio um mensageiro e contou a Davi que os israelitas haviam passado para o lado de Absalão.",
        "14": "Aí Davi disse a todos os seus oficiais que estavam com ele em Jerusalém: — Se queremos escapar de Absalão, temos de fugir logo. Vamos depressa; se não, ele vai nos alcançar aqui, vai nos vencer e matar todos os que estiverem na cidade!",
        "15": "— Sim. Nós, os seus servidores, estamos prontos para fazer tudo o que o senhor disser! — responderam eles.",
        "16": "Aí o rei saiu acompanhado por toda a sua família e pelos seus funcionários. Deixou somente dez concubinas para cuidarem do palácio.",
        "17": "Quando o rei e todo o seu povo estavam saindo da cidade, pararam na última casa.",
        "18": "Todos os funcionários ficaram de pé diante do rei enquanto os queretitas e os peletitas desfilaram em frente dele. Os seiscentos soldados que o haviam seguido desde a cidade de Gate também passaram diante dele.",
        "19": "Então Davi disse a Itai, o líder deles: — Por que é que você está indo com a gente? Volte e fique com o novo rei. Você é um estrangeiro, um refugiado que está longe da sua pátria.",
        "20": "Você só viveu aqui pouco tempo. Então por que eu faria você seguir comigo? Eu não sei para onde vou. Volte e leve os seus companheiros. E que o amor e a fidelidade do Senhor estejam com você!",
        "21": "Porém Itai respondeu: — Ó rei, eu juro, em nome do Senhor , o Deus vivo, que irei sempre com o senhor aonde quer que for, ainda que eu morra por causa disso.",
        "22": "— Muito bem! — respondeu Davi. — Então passe adiante! Itai foi em frente com todos os seus homens e os seus dependentes.",
        "23": "Enquanto os seguidores de Davi saíam, o povo chorava alto. O rei atravessou o riacho de Cedrom, e todos os seus homens também, e foram na direção do deserto.",
        "24": "Zadoque, o sacerdote, estava com eles, e também os levitas, carregando a arca sagrada da aliança. Os levitas colocaram a arca no chão até que todo o povo acabou de sair da cidade. Abiatar também estava ali.",
        "25": "Então o rei disse a Zadoque: — Leve a arca da aliança de volta para a cidade. Se o Senhor está satisfeito comigo, um dia ele me deixará voltar para ver a arca e a casa onde ela fica.",
        "26": "Mas, se ele não está satisfeito, que faça comigo o que quiser!",
        "27": "E Davi continuou a falar com Zadoque: — Olhe! Leve seu filho Aimaás e também Jônatas, filho de Abiatar, e volte em paz para a cidade.",
        "28": "Enquanto isso, eu vou ficar esperando nos caminhos do deserto, até receber notícias de vocês.",
        "29": "Então Zadoque e Abiatar levaram a arca de volta para Jerusalém e ficaram lá.",
        "30": "Davi subiu o monte das Oliveiras chorando; ele estava descalço e havia coberto a cabeça em sinal de tristeza. Todos os que o seguiam cobriram a cabeça e também choravam.",
        "31": "Quando contaram a Davi que Aitofel havia passado para o lado de Absalão, ele disse: — Ó Senhor Deus, faze com que os conselhos de Aitofel atrapalhem os planos de Absalão!",
        "32": "Quando Davi chegou ao alto do monte, onde havia um lugar de adoração, o seu fiel amigo Husai, da família dos arquitas, foi encontrar-se com ele ali. Husai estava com as roupas rasgadas e tinha posto terra na cabeça em sinal de tristeza.",
        "33": "Davi lhe disse: — Não venha comigo, pois isso não me ajudará.",
        "34": "Mas você poderá me ajudar, fazendo com que os conselhos de Aitofel fiquem sem efeito. Quando voltar à cidade, diga a Absalão: “Ó rei, eu agora vou servir o senhor como servia o seu pai.”",
        "35": "Os sacerdotes Zadoque e Abiatar vão estar lá, e você contará a eles tudo o que ouvir no palácio do rei.",
        "36": "Os filhos deles, Aimaás e Jônatas, vão estar lá também, e você poderá me mandar por eles todas as informações que conseguir.",
        "37": "Então Husai, o conselheiro particular de Davi, foi e chegou à cidade justamente quando Absalão estava chegando lá."
    }
}