{
    "livro": "2 Samuel",
    "capitulo": 22,
    "titulos": {
        "1": "O hino de vitória de Davi(A)"
    },
    "versiculos": {
        "1": "Este é o hino que Davi cantou a Deus, o Senhor , quando ele o salvou de Saul e de todos os seus inimigos:",
        "2": "O Senhor é a minha rocha, a minha fortaleza e o meu libertador.",
        "3": "O meu Deus é uma rocha em que me escondo. Ele me protege como um escudo; ele é o meu abrigo, e com ele estou seguro. Deus é o meu Salvador; ele me protege e me livra da violência.",
        "4": "Eu clamo ao Senhor pedindo ajuda, e ele me salva dos meus inimigos. Louvem o Senhor !",
        "5": "Estive cercado de perigos de morte, e ondas da destruição rolaram sobre mim.",
        "6": "A morte me amarrou com as suas cordas, e a sepultura armou a sua armadilha para me pegar.",
        "7": "No meu desespero eu clamei ao Senhor ; eu pedi que ele me ajudasse. No seu templo ele ouviu a minha voz, ele escutou o meu grito de socorro.",
        "8": "Então a terra tremeu e se abalou, e as bases dos montes balançaram e tremeram porque Deus estava irado.",
        "9": "Do seu nariz saiu fumaça, e da sua boca saíram brasas e fogo devorador.",
        "10": "Ele abriu o céu e desceu com uma nuvem escura debaixo dos pés.",
        "11": "Voou nas costas de um querubim e viajou rápido nas asas do vento.",
        "12": "Ele se cobriu de escuridão; nuvens grossas, cheias de água, estavam ao seu redor;",
        "13": "com o relâmpago, brasas se acenderam diante dele.",
        "14": "Então o Senhor trovejou do céu, e o Altíssimo fez ouvir a sua voz.",
        "15": "Ele atirou as suas flechas e espalhou os seus inimigos; e com o clarão dos seus relâmpagos ele os fez fugir.",
        "16": "Quando o Senhor repreendeu os seus inimigos e, furioso, trovejou contra eles, o fundo do mar apareceu, e os alicerces da terra ficaram descobertos.",
        "17": "Lá do alto o Senhor me estendeu a mão e me segurou; ele me tirou do mar profundo.",
        "18": "O Senhor me livrou dos meus poderosos inimigos, daqueles que me odiavam. E todos eles eram fortes demais para mim.",
        "19": "Quando eu estava em dificuldade, eles me atacaram; porém o Senhor Deus me protegeu,",
        "20": "me livrou do perigo e me salvou porque me ama.",
        "21": "O Senhor me recompensa porque sou honesto; ele me abençoa porque sou inocente.",
        "22": "Eu tenho feito a vontade do Senhor e nunca cometi o pecado de abandonar o meu Deus.",
        "23": "Eu tenho cumprido todas as suas leis e não tenho desobedecido aos seus mandamentos.",
        "24": "O Senhor sabe que não cometi nenhuma falta e que tenho ficado longe do mal.",
        "25": "Assim ele me recompensa porque sou honesto, e porque sabe que não sou culpado de nada.",
        "26": "Tu, ó Senhor Deus, és fiel para os que são fiéis a ti e correto com aqueles que são corretos.",
        "27": "Tu és puro para os que são puros, mas és inimigo dos que são maus.",
        "28": "Tu salvas os humildes, mas humilhas os orgulhosos.",
        "29": "Tu, ó Senhor , és a minha luz; tu, Senhor , acabas com a minha escuridão.",
        "30": "Tu me dás força para atacar os meus inimigos e poder para vencer as suas defesas.",
        "31": "Este Deus faz tudo perfeito e cumpre o que promete. Ele é como um escudo para os que procuram a sua proteção.",
        "32": "O Senhor é o único Deus; somente Deus é a nossa rocha.",
        "33": "Ele é o meu forte refúgio e me protege aonde quer que eu vá.",
        "34": "Ele não me deixa tropeçar e me põe a salvo nas montanhas.",
        "35": "Ele me treina para a batalha para que eu possa usar os arcos mais fortes.",
        "36": "Tu, ó Senhor , me deste o escudo que salva a minha vida; o teu cuidado me tem feito prosperar.",
        "37": "Tu não tens deixado que os meus inimigos me peguem, e eu não caí nenhuma vez.",
        "38": "Persigo esses inimigos e acabo com eles; não paro até vencê-los.",
        "39": "Eu os esmago, e eles não podem se levantar; eles caem derrotados aos meus pés.",
        "40": "Tu me dás força para a batalha e fazes com que eu derrote os meus inimigos.",
        "41": "Tu os fazes fugir de mim, e eu destruo os que me odeiam.",
        "42": "Eles procuram socorro, mas não há ninguém para salvá-los; chamam o Senhor , mas ele não responde.",
        "43": "Eu os esmago, e eles viram pó; eu os piso como se fossem a lama das ruas.",
        "44": "Tu me livras de revoluções no meio do povo e me colocas como rei das nações. Povos que eu não conhecia são agora meus escravos.",
        "45": "Estrangeiros se curvam diante de mim e me obedecem quando dou ordens.",
        "46": "Eles perdem a coragem e saem tremendo das suas fortalezas.",
        "47": "O Senhor Deus vive. Louvem aquele que é a minha rocha, anunciem a grandeza do poderoso Deus que salva a minha vida.",
        "48": "Ele me vinga dos meus inimigos, põe os povos debaixo do meu poder",
        "49": "e me livra dos meus adversários. Tu, ó Senhor , fazes com que eu vença os meus inimigos e me proteges dos homens violentos.",
        "50": "Por isso eu te louvo entre pagãos; a ti eu canto hinos de louvor.",
        "51": "Deus dá grandes vitórias ao seu rei e mostra o seu amor a quem ele escolheu — a Davi e aos seus descendentes para sempre. end of crossrefs"
    }
}