{
    "livro": "2 Samuel",
    "capitulo": 23,
    "titulos": {
        "1": "As últimas palavras de Davi",
        "8": "Os soldados famosos de Davi(A)"
    },
    "versiculos": {
        "1": "São estas as últimas palavras de Davi, filho de Jessé. Davi foi o homem que Deus tornou importante, que o Deus de Jacó escolheu para ser rei e que compôs as belas canções de Israel. Davi disse:",
        "2": "O Espírito do Senhor fala por meio de mim, e a sua mensagem está nos meus lábios.",
        "3": "O Deus de Israel falou, o protetor de Israel me disse: “O rei que governa com justiça, que governa respeitando a vontade de Deus",
        "4": "é como o nascer do sol numa madrugada sem nuvens, como o sol que faz a grama brilhar depois da chuva.”",
        "5": "É assim que Deus abençoará os meus descendentes, pois ele fez uma aliança eterna comigo, uma aliança bem certa e segura. Isso é tudo o que quero; será essa a minha vitória, e eu sei que Deus fará isso.",
        "6": "Mas os pagãos são como os espinhos jogados fora: ninguém se atreve a pegá-los com as mãos;",
        "7": "para isso é preciso uma ferramenta de ferro ou de madeira; eles serão totalmente queimados no fogo.",
        "8": "São estes os nomes dos soldados famosos de Davi: Josebe-Bassebete, de Taquemoni, que era o líder do grupo chamado “Os Três”; com a sua lança ele lutou contra oitocentos homens e matou todos numa batalha.",
        "9": "Eleazar, filho de Dodo e neto de Aoí, era um dos famosos “Três”. Uma vez ele e Davi desafiaram os filisteus que se haviam reunido para a batalha. Os israelitas se retiraram,",
        "10": "mas Eleazar ficou e lutou contra os filisteus até que teve uma cãibra tão forte na mão, que não podia largar a espada. O Senhor Deus conseguiu uma grande vitória nesse dia. Depois que a batalha terminou, os israelitas voltaram até o lugar onde Eleazar estava para tirar a armadura dos mortos.",
        "11": "Em seguida vinha Sama, filho de Agé, o hararita. Os filisteus se juntaram em Leí, onde havia uma plantação de ervilhas. Os israelitas fugiram dos filisteus.",
        "12": "Porém Sama ficou na plantação, defendeu-a e matou os filisteus. Nesse dia o Senhor conseguiu uma grande vitória.",
        "13": "Perto do começo do tempo da colheita, três do grupo chamado “Os Trinta” desceram até a caverna de Adulã, onde Davi estava, enquanto um bando de filisteus acampava no vale dos Gigantes.",
        "14": "Nessa época Davi se encontrava na fortaleza, e um grupo de filisteus estava na cidade de Belém.",
        "15": "Então Davi teve uma vontade e disse: — Como eu gostaria que alguém me trouxesse um pouco de água do poço que fica perto do portão de Belém!",
        "16": "Aí os três soldados famosos passaram pelo acampamento dos filisteus, tiraram água do poço e levaram para Davi. Mas ele não bebeu daquela água; em vez disso, a derramou como uma oferta a Deus, o Senhor ,",
        "17": "e disse: — Ó Senhor Deus, eu nunca poderia beber desta água! Isso seria o mesmo que beber o sangue destes homens que arriscaram a sua vida para trazê-la! E assim ele não tomou daquela água. Foram essas as coisas que os famosos “Três” fizeram.",
        "18": "Abisai, irmão de Joabe (a mãe deles era Zeruia), era o líder dos famosos “Trinta”. Com a sua lança, ele lutou contra trezentos homens e os matou, ficando famoso entre “Os Trinta”.",
        "19": "Abisai era o mais famoso dos “Trinta” e se tornou o líder do grupo, mas ele não era tão famoso quanto “Os Três”.",
        "20": "Benaías, filho de Jeoiada, da cidade de Cabzeel, foi um soldado famoso e praticou muitos atos de coragem. Ele matou dois grandes guerreiros moabitas. Em um dia de neve, desceu numa cova e matou um leão.",
        "21": "Ele matou também um egípcio, um homem enorme, que estava armado com uma lança. Benaías atacou o egípcio com o seu bastão, arrancou a lança da mão dele e o matou com ela. Foram essas as coisas que Benaías fez. Ele tinha uma posição de destaque entre “Os Trinta”, mas também não foi tão famoso quanto “Os Três”. Davi o colocou como chefe da sua guarda pessoal. Entre “Os Trinta” estavam: Asael, irmão de Joabe; Elanã, filho de Dodo, de Belém; Sama e Elica, da cidade de Harode; Heles, de Pelete; Ira, filho de Iques, de Tecoa; Abiezer, de Anatote; Mebunai, de Husa; Salmom, o aoíta; Maarai e Helebe, filho de Baaná, da cidade de Netofa; Itai, filho de Ribai, de Gibeá, no território da tribo de Benjamim; Benaías, de Piratom; Hidai, dos vales de Gaás; Abi-Albom, de Arabá; Azmavete, de Baurim; Eliaba, de Saalbom; os filhos de Jasém; Jônatas; os hararitas Sama e Aião, filho de Sarar; Elifelete, filho de Acasbai, de Maacá; Eliã, filho de Aitofel, de Gilo; Hezro, de Carmelo; Paarai, de Arabe; Igal, filho de Natã, de Zoba; Bani, do território de Gade; Zeleque, de Amom; Naarai, de Beerote, que carregava as armas de Joabe, cuja mãe era Zeruia; Ira e Garebe, de Jatir; e Urias, o heteu. Houve trinta e sete soldados famosos ao todo. end of crossrefs"
    }
}