{
    "livro": "2 Samuel",
    "capitulo": 24,
    "titulos": {
        "1": "Davi manda contar o povo(A)"
    },
    "versiculos": {
        "1": "Em outra ocasião, o Senhor ficou muito irado com o povo de Israel e levou Davi a prejudicá-los. Deus disse a Davi: — Vá e faça a contagem do povo de Israel e de Judá.",
        "2": "Então Davi deu a Joabe, o comandante do seu exército, a seguinte ordem: — Vá com os seus oficiais por todas as tribos de Israel, do Norte ao Sul do país, e faça a contagem do povo. Eu quero saber quantos somos.",
        "3": "Mas Joabe respondeu ao rei: — Que o Senhor , nosso Deus, faça o povo de Israel cem vezes mais numeroso do que é agora, e que o senhor viva para vê-lo fazer isso! Mas por que o senhor quer fazer essa contagem?",
        "4": "Porém o rei fez com que Joabe e os seus oficiais obedecessem à sua ordem; então eles saíram da presença de Davi e partiram para contar o povo de Israel.",
        "5": "Atravessaram o rio Jordão e acamparam ao sul de Aroer, a cidade do vale, no território de Gade. Dali foram para o norte até a cidade de Jazer,",
        "6": "continuaram até Gileade e chegaram até Cades, terra dos heteus. Então foram a Dã e de Dã viraram a oeste, para Sidom.",
        "7": "Depois foram para o sul, para a cidade de Tiro, que era cercada de muralhas, e dali foram a todas as cidades dos heveus e dos cananeus e finalmente até Berseba, na parte sul de Judá.",
        "8": "E assim, depois de nove meses e vinte dias, voltaram a Jerusalém, tendo viajado pelo país inteiro.",
        "9": "E eles informaram ao rei que o total de homens capazes para o serviço militar era o seguinte: oitocentos mil em Israel e quinhentos mil em Judá.",
        "10": "Mas, depois que Davi fez a contagem, a sua consciência começou a doer, e ele disse: — Ó Senhor Deus, eu cometi um pecado terrível ao mandar contar o povo. Por favor, perdoa-me! O que fiz foi uma loucura. Então o Senhor disse ao profeta Gade, o vidente de Davi: — Vá e diga a Davi que eu dou a ele o direito de escolher uma de três coisas; aquilo que ele escolher eu farei. Na manhã seguinte, depois que Davi já se havia levantado,",
        "13": "Gade foi falar com ele, contou o que Deus tinha dito e perguntou: — O que o senhor prefere? Três anos de fome na sua terra, três meses fugindo dos seus inimigos ou três dias de peste na sua terra? Resolva agora e me diga que resposta devo dar a Deus.",
        "14": "Davi respondeu: — Estou desesperado, porém não quero ser castigado por homens. Que seja o Senhor Deus quem nos castigue, pois ele tem pena de nós!",
        "15": "Então o Senhor mandou que uma peste caísse sobre o povo de Israel, desde a manhã até a hora que ele havia marcado. Do Norte ao Sul do país, morreram setenta mil israelitas.",
        "16": "Quando o Anjo do Senhor já ia destruir Jerusalém, o Senhor resolveu não castigar mais o povo e disse ao Anjo que estava matando: — Pare! Já chega! O Anjo do Senhor estava perto do terreiro de malhar cereais que pertencia a Araúna, o jebuseu.",
        "17": "Davi viu o Anjo que estava matando o povo e disse a Deus, o Senhor : — Só eu sou culpado. Fui eu que errei. O que foi que essa pobre gente fez? Eu e a minha família é que deveríamos ser castigados por ti.",
        "18": "Naquele mesmo dia, Gade foi e disse a Davi: — Suba até o terreiro de malhar cereais que pertence a Araúna e construa lá um altar para Deus.",
        "19": "Davi obedeceu à ordem de Deus, o Senhor , e foi, como Gade lhe tinha dito.",
        "20": "Araúna olhou para baixo e viu que o rei e os seus oficiais vinham falar com ele. Então se ajoelhou e encostou o rosto no chão, em frente de Davi,",
        "21": "e perguntou: — Senhor, por que veio aqui? Davi respondeu: — Eu vim para comprar este terreiro e construir nele um altar para Deus, o Senhor , a fim de que a peste acabe.",
        "22": "Então Araúna disse: — Senhor, pegue tudo o que quiser e ofereça a Deus. Aqui estão os bois para serem queimados como oferta no altar, e aqui as cangas deles; e também as tábuas de debulhar cereais para serem usadas como lenha.",
        "23": "Araúna deu tudo isso ao rei e disse: — Que o Senhor , seu Deus, aceite a sua oferta!",
        "24": "Mas o rei respondeu: — Obrigado, não aceito. Eu vou pagar tudo isso. Eu não vou oferecer ao Senhor , meu Deus, sacrifícios que não me custaram nada. Então Davi comprou o terreiro de malhar cereais e os bois por cinquenta barras de prata.",
        "25": "Ele construiu ali um altar para Deus, o Senhor , e apresentou ofertas que foram completamente queimadas e ofertas de paz. O Senhor respondeu à oração dele, e a peste acabou em Israel. end of crossrefs"
    }
}