{
    "livro": "2 Samuel",
    "capitulo": 7,
    "titulos": {
        "1": "A mensagem de Natã para Davi(A)",
        "18": "A oração de agradecimento de Davi(B)"
    },
    "versiculos": {
        "1": "O rei Davi conseguiu controlar completamente o seu reino, e o Senhor Deus o livrou de todos os seus inimigos.",
        "2": "Um dia Davi disse ao profeta Natã: — Veja só! Aqui estou eu, morando numa casa revestida de madeira de cedro, enquanto a arca da aliança está guardada numa barraca!",
        "3": "Natã respondeu: — Faça tudo o que quiser porque o Senhor Deus está com você.",
        "4": "Mas naquela noite o Senhor disse a Natã:",
        "5": "— Vá e diga ao meu servo Davi que eu mandei dizer o seguinte: “Não é você a pessoa que deve construir um templo para eu morar nele.",
        "6": "Desde que tirei do Egito o povo de Israel e até hoje, eu não tenho morado em nenhum templo. Tenho viajado morando numa barraca.",
        "7": "Em todas as minhas viagens com o povo de Israel, nunca perguntei aos líderes que escolhi por que razão eles não construíram para mim um templo revestido de cedro.”",
        "8": "Portanto, diga ao meu servo Davi que eu, o Senhor Todo-Poderoso, digo o seguinte: “Eu tirei você do trabalho de cuidar de ovelhas nos campos, para que governasse o meu povo de Israel.",
        "9": "Estive com você em todos os lugares por onde tem ido e, conforme você foi avançando, eu o defendi de todos os seus inimigos. Eu farei com que você seja famoso, tão famoso quanto os maiores líderes do mundo. Escolhi um lugar para o meu povo de Israel e o fiz morar ali, onde eles viverão em paz. Desde que entraram nesta terra, eles têm sido atacados por povos violentos, mas isso não acontecerá mais. Eu prometo que livrarei você de todos os seus inimigos e que lhe darei descendentes.",
        "12": "E, quando você morrer e for sepultado ao lado dos seus antepassados, eu colocarei um dos seus filhos como rei e tornarei forte o reino dele.",
        "13": "Será ele quem construirá um templo para mim, e eu farei com que os seus descendentes governem para sempre.",
        "14": "Eu serei o pai dele, e ele será meu filho. Quando ele errar, eu o castigarei como um pai castiga seu filho.",
        "15": "Porém não retirarei dele o meu amor, como fiz com Saul, para que você pudesse ser rei.",
        "16": "Você sempre terá descendentes, e eu farei com que o seu reino dure para sempre. E a sua descendência real nunca terminará.”",
        "17": "E Natã contou a Davi tudo o que Deus lhe havia revelado.",
        "18": "O rei Davi entrou na barraca, sentou-se e orou assim: — Ó Senhor , meu Deus, eu não mereço tudo o que fizeste por mim no passado, e a minha família também não merece.",
        "19": "E, como se as bênçãos do passado ainda fossem poucas, agora estás fazendo promessas a respeito dos meus descendentes no futuro. E deixaste um homem ver isso, ó Senhor , meu Deus!",
        "20": "O que mais posso te dizer? Tu me conheces, pois sou teu servo.",
        "21": "Era o teu desejo e propósito fazer isso; e tu me deixaste saber de todas essas grandes coisas.",
        "22": "Como és grande, ó Senhor , nosso Deus! Não há ninguém igual a ti; como temos ouvido dizer, somente tu és Deus; não existe outro.",
        "23": "Não há nenhuma outra nação na terra como o teu povo de Israel, que libertaste para ser o teu próprio povo. Tu te tornaste famoso e fizeste grandes e maravilhosas coisas por eles. Tu libertaste o teu povo do Egito e expulsaste as outras nações e os seus deuses conforme o teu povo ia avançando.",
        "24": "Ó Senhor , tu fizeste com que o teu povo de Israel fosse teu para sempre e te tornaste o seu Deus.",
        "25": "— E agora, ó Senhor , nosso Deus, confirma a promessa que fizeste a meu respeito e a respeito da minha família e cumpre o que disseste que ia acontecer.",
        "26": "A tua fama será grande, e para sempre as pessoas dirão: “O Senhor Todo-Poderoso é o Deus de Israel.” E tu farás com que sempre haja reis entre os meus descendentes.",
        "27": "Senhor Todo-Poderoso, Deus de Israel! Eu tenho coragem para te fazer esta oração porque revelaste a mim, teu servo, que farás com que os meus descendentes sejam reis.",
        "28": "— E mais. Tu, ó Senhor , me fizeste esta maravilhosa promessa, e as tuas promessas sempre se cumprem porque tu és Deus.",
        "29": "Eu te peço agora que abençoes os meus descendentes para que eles continuem a ter sempre a tua proteção. Tu, ó Senhor , meu Deus, prometeste isso. Que a tua bênção esteja com os meus descendentes para sempre! end of crossrefs"
    }
}