{
    "livro": "Lucas",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio",
        "5": "O nascimento de João Batista é anunciado",
        "26": "O nascimento de Jesus é anunciado",
        "39": "Maria visita Isabel",
        "46": "O cântico de Maria",
        "57": "O nascimento de João Batista",
        "67": "O cântico de Zacarias"
    },
    "versiculos": {
        "1": "Visto que muitos já empreenderam uma narração coordenada dos fatos que entre nós se realizaram,",
        "2": "conforme nos transmitiram os que desde o princípio foram deles testemunhas oculares e ministros da palavra,",
        "3": "igualmente a mim pareceu bem, depois de cuidadosa investigação de tudo desde a sua origem, dar-lhe por escrito, excelentíssimo Teófilo, a uma exposição em ordem,",
        "4": "para que você tenha plena certeza das verdades em que foi instruído.",
        "5": "Nos dias de Herodes, rei da Judeia, houve um sacerdote chamado Zacarias, do turno de Abias. b A mulher dele era das filhas de Arão e se chamava Isabel.",
        "6": "Ambos eram justos diante de Deus, vivendo de forma irrepreensível em todos os preceitos e mandamentos do Senhor.",
        "7": "Eles não tinham filhos, porque Isabel era estéril, e os dois já tinham idade avançada.",
        "8": "E aconteceu que, enquanto Zacarias exercia o sacerdócio diante de Deus na ordem do seu turno, c coube-lhe por sorteio,",
        "9": "segundo o costume sacerdotal, entrar no santuário do Senhor para queimar o incenso.",
        "10": "Durante esse tempo, toda a multidão do povo permanecia na parte de fora, orando.",
        "11": "E eis que apareceu a Zacarias um anjo do Senhor, em pé, à direita do altar do incenso.",
        "12": "Ao vê-lo, Zacarias ficou assustado, e o temor se apoderou dele.",
        "13": "O anjo, porém, lhe disse: — Não tenha medo, Zacarias, porque a sua oração foi ouvida. Isabel, sua esposa, dará à luz um filho, a quem você dará o nome de João.",
        "14": "Você ficará alegre e feliz, e muitos ficarão contentes com o nascimento dele.",
        "15": "Pois ele será grande diante do Senhor, não beberá vinho d nem bebida forte, e será cheio do Espírito Santo, já desde o ventre materno.",
        "16": "Ele converterá muitos dos filhos de Israel ao Senhor, seu Deus.",
        "17": "E irá adiante do Senhor no espírito e poder de Elias, e para converter o coração dos pais aos filhos, converter os desobedientes à prudência dos justos e habilitar para o Senhor um povo preparado.",
        "18": "Então Zacarias perguntou ao anjo: — Como terei certeza disso? Pois eu sou velho, e a minha mulher também já tem idade avançada.",
        "19": "O anjo respondeu: — Eu sou Gabriel, f que estou a serviço de Deus, e fui enviado para falar com você e lhe trazer esta boa notícia.",
        "20": "Todavia, você ficará mudo e não poderá falar até o dia em que estas coisas vierem a acontecer, porque você não acreditou nas minhas palavras, as quais, no devido tempo, se cumprirão.",
        "21": "O povo estava esperando Zacarias e admirava-se com a demora dele no santuário.",
        "22": "Quando Zacarias saiu, não lhes podia falar. Então entenderam que ele havia tido uma visão no santuário. E expressava-se por sinais e permanecia mudo.",
        "23": "Aconteceu que, terminados os dias do seu ministério, Zacarias voltou para casa.",
        "24": "Passados esses dias, Isabel, a mulher de Zacarias, ficou grávida. E ela não saiu de casa durante cinco meses, dizendo:",
        "25": "— Foi isto o que o Senhor me fez, ao contemplar-me, para acabar com a minha vergonha diante das pessoas.",
        "26": "No sexto mês, o anjo Gabriel g foi enviado por Deus a uma cidade da Galileia, chamada Nazaré,",
        "27": "a uma virgem h que estava comprometida a casar com um homem da casa de Davi, cujo nome era José. A virgem se chamava Maria.",
        "28": "E, aproximando-se dela, o anjo disse: — Salve, agraciada! O Senhor está com você.",
        "29": "Ela, porém, ao ouvir esta palavra, perturbou-se muito e pôs-se a pensar no que poderia significar esta saudação.",
        "30": "Mas o anjo lhe disse: — Não tenha medo, Maria; porque você foi abençoada por Deus.",
        "31": "Você ficará grávida e dará à luz um filho, a quem chamará pelo nome de Jesus. i",
        "32": "Este será grande e será chamado Filho do Altíssimo. Deus, o Senhor, lhe dará o trono de Davi, seu pai.",
        "33": "Ele reinará para sempre sobre a casa de Jacó, e o seu reinado não terá fim. j",
        "34": "Então Maria disse ao anjo: — Como será isto, se eu nunca tive relações com homem algum?",
        "35": "O anjo respondeu: — O Espírito Santo virá sobre você, e o poder do Altíssimo a envolverá com a sua sombra; k por isso, também o ente santo que há de nascer será chamado Filho de Deus.",
        "36": "E Isabel, sua parenta, igualmente está grávida, apesar de sua idade avançada, sendo este já o sexto mês de gestação para aquela que diziam ser estéril.",
        "37": "Porque para Deus não há nada impossível. l",
        "38": "Então Maria disse: — Aqui está a serva do Senhor; que aconteça comigo o que você falou. Então o anjo foi embora.",
        "39": "Naqueles dias, Maria se aprontou e foi depressa à região montanhosa, a uma cidade de Judá.",
        "40": "Entrou na casa de Zacarias e saudou Isabel.",
        "41": "Quando Isabel ouviu a saudação de Maria, a criança lhe estremeceu no ventre. Então Isabel ficou cheia do Espírito Santo.",
        "42": "E exclamou em alta voz: — Bendita é você entre as mulheres, m e bendito o fruto do seu ventre!",
        "43": "E que grande honra é para mim receber a visita da mãe do meu Senhor!",
        "44": "Pois, logo que me chegou aos ouvidos a voz da saudação que você fez, a criança estremeceu de alegria dentro de mim.",
        "45": "Bem-aventurada a que creu, porque serão cumpridas as palavras que lhe foram ditas da parte do Senhor.",
        "46": "Então Maria disse: “A minha alma engrandece ao Senhor,",
        "47": "e o meu espírito se alegrou em Deus, meu Salvador,",
        "48": "porque ele atentou para a humildade da sua serva. n Pois, desde agora, todas as gerações me considerarão bem-aventurada,",
        "49": "porque o Poderoso me fez grandes coisas. Santo é o seu nome. o",
        "50": "A sua misericórdia vai de geração em geração sobre os que o temem. p",
        "51": "Agiu com o seu braço valorosamente; q dispersou os que, no coração, alimentavam pensamentos soberbos.",
        "52": "Derrubou dos seus tronos os poderosos e exaltou os humildes. r",
        "53": "Encheu de bens os famintos e despediu vazios os ricos.",
        "54": "Amparou Israel, seu servo, a fim de lembrar-se da sua misericórdia s",
        "55": "a favor de Abraão t e de sua descendência, para sempre, como havia prometido aos nossos pais.” u",
        "56": "Maria permaneceu cerca de três meses com Isabel e voltou para casa.",
        "57": "Quando chegou o tempo de Isabel dar à luz, ela teve um filho.",
        "58": "Os vizinhos e parentes ouviram que o Senhor tinha usado de grande misericórdia para com Isabel e se alegraram com ela.",
        "59": "Aconteceu que, no oitavo dia, v foram circuncidar o menino e queriam dar-lhe o nome de seu pai, Zacarias.",
        "60": "Mas a mãe do menino disse: — De modo nenhum! Ele será chamado João.",
        "61": "Disseram-lhe: — Mas você não tem nenhum parente com esse nome!",
        "62": "Fizeram sinais, w perguntando ao pai do menino que nome queria que lhe dessem.",
        "63": "Então, pedindo uma tabuinha, ele escreveu: — O nome dele é João. x E todos se admiraram.",
        "64": "Imediatamente a boca de Zacarias se abriu e a língua se soltou. y Então começou a falar, louvando a Deus.",
        "65": "Todos os vizinhos deles ficaram possuídos de temor, e essas coisas foram divulgadas por toda a região montanhosa da Judeia.",
        "66": "Todos os que as ouviram guardavam-nas no coração, dizendo: — O que virá a ser este menino? E a mão do Senhor estava com ele.",
        "67": "Zacarias, o pai de João, cheio do Espírito Santo, profetizou, dizendo:",
        "68": "“Bendito seja o Senhor, Deus de Israel, z porque visitou e redimiu o seu povo,",
        "69": "e nos suscitou plena e poderosa salvação na casa de Davi, seu servo,",
        "70": "como havia prometido, desde a antiguidade, por boca dos seus santos profetas,",
        "71": "para nos libertar dos nossos inimigos e das mãos de todos os que nos odeiam; a",
        "72": "para usar de misericórdia com os nossos pais e lembrar-se da sua santa aliança b",
        "73": "e do juramento que fez a nosso pai Abraão, c",
        "74": "de conceder-nos que, livres das mãos de inimigos, o adorássemos sem temor,",
        "75": "em santidade e justiça diante dele, todos os nossos dias.",
        "76": "E você, menino, será chamado profeta do Altíssimo, porque precederá o Senhor, preparando-lhe os caminhos, d",
        "77": "para dar ao seu povo conhecimento da salvação, por meio da remissão dos seus pecados,",
        "78": "graças à profunda misericórdia de nosso Deus, pela qual nos visitará o sol nascente das alturas, e",
        "79": "para iluminar f os que jazem nas trevas e na sombra da morte, e dirigir os nossos pés pelo caminho da paz.”",
        "80": "O menino crescia e se fortalecia em espírito. E viveu nos desertos até o dia em que havia de manifestar-se a Israel."
    }
}