{
    "livro": "Lucas",
    "capitulo": 10,
    "titulos": {
        "1": "A missão dos setenta",
        "13": "Ai das cidades impenitentes!",
        "17": "O regresso dos setenta",
        "21": "Jesus, o Salvador dos humildes",
        "25": "O bom samaritano",
        "38": "Marta e Maria"
    },
    "versiculos": {
        "1": "Depois disso, o Senhor escolheu outros setenta 8 e os enviou de dois em dois, para que fossem adiante dele a cada cidade e lugar onde ele haveria de passar.",
        "2": "E lhes disse: — A seara 9 é grande, mas os trabalhadores são poucos. Por isso, peçam ao Senhor da seara que mande trabalhadores para a sua seara. q",
        "3": "Vão! Eis que eu os envio como cordeiros para o meio de lobos.",
        "4": "Não levem bolsa, nem sacola, nem sandálias; e não saúdem ninguém pelo caminho. r",
        "5": "Ao entrarem numa casa, digam primeiro: “Paz seja nesta casa!”",
        "6": "Se houver ali uma pessoa que ama a paz, sobre ela repousará a paz de vocês; se não houver, a paz voltará sobre vocês.",
        "7": "Fiquem na mesma casa, comendo e bebendo do que eles tiverem; porque o trabalhador é digno do seu salário. s Não fiquem mudando de casa em casa.",
        "8": "Quando entrarem numa cidade e ali forem bem-recebidos, comam do que lhes for oferecido. t",
        "9": "Curem os doentes que nela houver e digam ao povo dali: “O Reino de Deus se aproximou de vocês.”",
        "10": "Porém, quando entrarem numa cidade e não forem bem-recebidos, saiam pelas ruas, dizendo:",
        "11": "“Até o pó desta cidade, que grudou nos nossos pés, sacudimos contra vocês! u No entanto, saibam que está próximo o Reino de Deus.”",
        "12": "Eu digo a vocês que, naquele dia, haverá menos rigor para Sodoma v do que para aquela cidade. w",
        "13": "— Ai de você, Corazim! Ai de você, Betsaida! Porque, se em Tiro e em Sidom se tivessem operado os milagres que foram feitos em vocês, há muito que elas teriam se arrependido, assentadas em pano de saco e cinza.",
        "14": "Mas, no Juízo, haverá menos rigor para Tiro e Sidom do que para vocês. x",
        "15": "— E você, Cafarnaum, pensa que será elevada até o céu? y Será jogada no inferno!",
        "16": "— Quem ouve vocês ouve a mim; z e quem rejeita vocês é a mim que rejeita; quem, porém, me rejeita está rejeitando aquele que me enviou.",
        "17": "Então os setenta voltaram, cheios de alegria, dizendo: — Senhor, em seu nome os próprios demônios se submetem a nós!",
        "18": "Jesus lhes disse: — Eu via Satanás caindo do céu como um relâmpago. a",
        "19": "Eis que eu dei a vocês autoridade para pisarem cobras e escorpiões b e sobre todo o poder do inimigo, e nada, absolutamente, lhes causará dano.",
        "20": "No entanto, alegrem-se, não porque os espíritos se submetem a vocês, e sim porque o nome de cada um de vocês está registrado no céu. c",
        "21": "Naquela hora, Jesus exultou no Espírito Santo e exclamou: — Graças te dou, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas dos sábios e instruídos d e as revelaste aos pequeninos. e Sim, ó Pai, porque assim foi do teu agrado.",
        "22": "— Tudo me foi entregue f por meu Pai. Ninguém sabe quem é o Filho, g a não ser o Pai; e também ninguém sabe quem é o Pai, a não ser o Filho e aquele a quem o Filho o quiser revelar.",
        "23": "E, voltando-se para os seus discípulos, Jesus lhes disse em particular: — Bem-aventurados os olhos que veem as coisas que vocês estão vendo.",
        "24": "Pois eu lhes digo que muitos profetas e reis quiseram ver o que vocês estão vendo, mas não viram; h e quiseram ouvir o que vocês estão ouvindo, mas não ouviram.",
        "25": "E eis que certo homem, intérprete da Lei, se levantou com o objetivo de pôr Jesus à prova e lhe perguntou: — Mestre, que farei para herdar a vida eterna?",
        "26": "Então Jesus lhe perguntou: — O que está escrito na Lei? Como você a entende?",
        "27": "A isto ele respondeu: — “Ame o Senhor, seu Deus, de todo o seu coração, de toda a sua alma, com todas as suas forças e todo o seu entendimento.” E: “Ame o seu próximo como você ama a si mesmo.” i",
        "28": "Então Jesus lhe disse: — Você respondeu corretamente. j Faça isto e você viverá. k",
        "29": "Mas ele, querendo justificar-se, perguntou a Jesus: — Quem é o meu próximo?",
        "30": "Jesus prosseguiu, dizendo: — Um homem descia de Jerusalém para Jericó e caiu nas mãos de alguns ladrões. Estes, depois de lhe tirar a roupa e lhe causar muitos ferimentos, retiraram-se, deixando-o semimorto.",
        "31": "Por casualidade, um sacerdote estava descendo por aquele mesmo caminho e, vendo aquele homem, passou de largo.",
        "32": "De igual modo, um levita descia por aquele lugar e, vendo-o, passou de largo.",
        "33": "Certo samaritano, que seguia o seu caminho, passou perto do homem e, vendo-o, compadeceu-se dele.",
        "34": "E, aproximando-se, fez curativos nos ferimentos dele, aplicando-lhes óleo e vinho. Depois, colocou aquele homem sobre o seu próprio animal, levou-o para uma hospedaria e tratou dele.",
        "35": "No dia seguinte, separou dois denários 10 e os entregou ao hospedeiro, dizendo: “Cuide deste homem. E, se você gastar algo a mais, farei o reembolso quando eu voltar.”",
        "36": "Então Jesus perguntou: — Qual destes três lhe parece ter sido o próximo do homem que caiu nas mãos dos ladrões?",
        "37": "O intérprete da Lei respondeu: — O que usou de misericórdia para com ele. Então Jesus lhe disse: — Vá e faça o mesmo.",
        "38": "Quando eles seguiam viagem, Jesus entrou numa aldeia. E certa mulher, chamada Marta, hospedou-o na sua casa.",
        "39": "Marta tinha uma irmã, chamada Maria, que, assentada aos pés do Senhor, ouvia o seu ensino. l",
        "40": "Marta agitava-se de um lado para outro, ocupada em muitos serviços. Então se aproximou de Jesus e disse: — O Senhor não se importa com o fato de minha irmã ter deixado que eu fique sozinha para servir? Diga-lhe que venha me ajudar.",
        "41": "Mas o Senhor respondeu: — Marta! Marta! Você anda inquieta e se preocupa com muitas coisas,",
        "42": "mas apenas uma é necessária. Maria escolheu a boa parte, e esta não lhe será tirada."
    }
}