{
    "livro": "Lucas",
    "capitulo": 18,
    "titulos": {
        "1": "A parábola do juiz iníquo",
        "9": "A parábola do fariseu e do publicano",
        "15": "Jesus abençoa as crianças",
        "18": "O jovem rico",
        "24": "O perigo das riquezas",
        "31": "Jesus outra vez prediz sua morte e ressurreição",
        "35": "A cura do cego de Jericó"
    },
    "versiculos": {
        "1": "Jesus lhes contou uma parábola para mostrar que deviam orar o sempre e nunca desanimar:",
        "2": "— Em certa cidade havia um juiz que não temia a Deus, nem respeitava ninguém.",
        "3": "Havia também, naquela mesma cidade, uma viúva que sempre o procurava, dizendo: “Julgue a minha causa contra o meu adversário.”",
        "4": "Por algum tempo, ele não a quis atender, mas depois pensou assim: “É bem verdade que eu não temo a Deus, nem respeito ninguém.",
        "5": "Porém, como esta viúva fica me incomodando, vou julgar a sua causa, para não acontecer que, por fim, venha a molestar-me.”",
        "6": "Então o Senhor disse: — Ouçam bem o que diz este juiz iníquo.",
        "7": "Será que Deus não fará justiça aos seus escolhidos, que a ele clamam dia e noite, embora pareça demorado em defendê-los? p",
        "8": "Digo a vocês que, depressa, lhes fará justiça. Contudo, quando o Filho do Homem vier, será que ainda encontrará fé sobre a terra?",
        "9": "Jesus também contou esta parábola para alguns que confiavam em si mesmos, por se considerarem justos, e desprezavam os outros: q",
        "10": "— Dois homens foram ao templo para orar: um era fariseu e o outro era publicano.",
        "11": "O fariseu ficou em pé e orava de si para si mesmo, r desta forma: “Ó Deus, graças te dou porque não sou como os demais homens, roubadores, injustos e adúlteros, nem ainda como este publicano.",
        "12": "Jejuo duas vezes por semana s e dou o dízimo t de tudo o que ganho.”",
        "13": "O publicano, estando em pé, longe, nem mesmo ousava levantar os olhos para o céu, u mas batia no peito, dizendo: “Ó Deus, tem pena de mim, que sou pecador!”",
        "14": "Digo a vocês que este desceu justificado para a sua casa, e não aquele. Porque todo o que se exalta v será humilhado; mas o que se humilha será exaltado.",
        "15": "Traziam também as crianças a Jesus para que ele as abençoasse, mas os discípulos, ao verem isso, os repreendiam.",
        "16": "Jesus, porém, chamando as crianças para junto de si, disse: — Deixem que os pequeninos venham a mim e não os impeçam, porque dos tais é o Reino de Deus.",
        "17": "Em verdade lhes digo: Quem não receber o Reino de Deus como uma criança de maneira nenhuma entrará nele.",
        "18": "Certo homem de destaque perguntou a Jesus: — Bom Mestre, que farei para herdar a vida eterna? w",
        "19": "Jesus respondeu: — Por que você me chama de bom? Ninguém é bom, a não ser um, que é Deus.",
        "20": "Você conhece os mandamentos: “Não cometa adultério”, x “não mate”, y “não furte”, z “não dê falso testemunho”, a “honre o seu pai e a sua mãe”. b",
        "21": "Então o homem disse: — Tudo isso tenho observado desde a minha juventude.",
        "22": "Ouvindo isso, Jesus lhe disse: — Uma coisa ainda falta a você: venda tudo o que tem, dê o dinheiro aos pobres e você terá um tesouro nos céus; depois, venha e siga-me.",
        "23": "Mas, ouvindo ele estas palavras, ficou muito triste, porque era riquíssimo.",
        "24": "Jesus, vendo-o assim triste, disse: — Como é difícil para os que têm riquezas entrar no Reino de Deus!",
        "25": "Porque é mais fácil um camelo passar pelo fundo de uma agulha do que um rico entrar no Reino de Deus.",
        "26": "Os que ouviram isto perguntaram: — Sendo assim, quem pode ser salvo?",
        "27": "Mas Jesus respondeu: — O que é impossível para o ser humano é possível para Deus. c",
        "28": "Então Pedro disse: — Eis que nós deixamos nossa casa e seguimos o senhor. d",
        "29": "Jesus lhes respondeu: — Em verdade lhes digo que não há ninguém que tenha deixado casa, mulher, irmãos, pais ou filhos, por causa do Reino de Deus, e",
        "30": "que não receba, no presente, muitas vezes mais e, no mundo por vir, receberá a vida eterna.",
        "31": "Chamando os doze para um lado, Jesus lhes disse: — Eis que subimos para Jerusalém, onde se cumprirá tudo o que está escrito por meio dos profetas a respeito do Filho do Homem.",
        "32": "Ele será entregue aos gentios, que vão zombar dele, insultá-lo e cuspir nele.",
        "33": "Depois de açoitá-lo, eles o matarão, mas, ao terceiro dia, ressuscitará.",
        "34": "Eles, porém, não entenderam nada disso. O significado dessas palavras lhes era encoberto, e eles não sabiam do que Jesus estava falando. f",
        "35": "Aconteceu que, quando Jesus se aproximava de Jericó, um cego estava sentado à beira do caminho, pedindo esmolas.",
        "36": "E, ouvindo o barulho da multidão que passava, perguntou o que era aquilo.",
        "37": "Anunciaram-lhe que Jesus, o Nazareno, estava passando.",
        "38": "Então ele gritou: — Jesus, Filho de Davi, tenha compaixão de mim!",
        "39": "E os que iam na frente o repreendiam para que se calasse. Mas ele gritava cada vez mais: — Filho de Davi, tenha compaixão de mim!",
        "40": "Jesus parou e mandou que trouxessem o cego. E, tendo ele chegado, Jesus perguntou:",
        "41": "— O que você quer que eu lhe faça? Ele respondeu: — Senhor, que eu possa ver de novo.",
        "42": "Jesus lhe disse: — Pois, então, veja! A sua fé salvou você.",
        "43": "Imediatamente ele passou a ver de novo e seguia Jesus, glorificando a Deus. Também todo o povo, vendo isto, dava louvores a Deus."
    }
}