{
    "livro": "Lucas",
    "capitulo": 22,
    "titulos": {
        "1": "O plano para matar Jesus",
        "3": "O pacto da traição",
        "7": "Os discípulos preparam a Páscoa",
        "14": "A Ceia do Senhor",
        "24": "Quem é o maior",
        "31": "Pedro é avisado",
        "35": "As duas espadas",
        "39": "Jesus no monte das Oliveiras",
        "47": "Jesus é preso",
        "54": "Pedro nega Jesus",
        "63": "Os guardas zombam de Jesus",
        "66": "Jesus diante do Sinédrio"
    },
    "versiculos": {
        "1": "Estava próxima a Festa dos Pães sem Fermento, chamada Páscoa.",
        "2": "Os principais sacerdotes e os escribas procuravam uma forma de matar Jesus; porque temiam o povo. p",
        "3": "Ora, Satanás entrou em Judas, q chamado Iscariotes, que era um dos doze.",
        "4": "Judas foi entender-se com os principais sacerdotes e os capitães sobre como lhes entregaria Jesus.",
        "5": "Eles se alegraram e combinaram em lhe dar dinheiro.",
        "6": "Judas concordou e buscava uma boa ocasião para lhes entregar Jesus, longe da multidão. r",
        "7": "Chegou o dia da Festa dos Pães sem Fermento, s em que era necessário fazer o sacrifício do cordeiro pascal.",
        "8": "Então Jesus enviou Pedro e João, dizendo: — Vão e preparem a Páscoa para que a comamos.",
        "9": "Eles lhe perguntaram: — Onde o senhor quer que a preparemos?",
        "10": "Jesus lhes explicou: — Ao entrar na cidade, vocês encontrarão um homem com um cântaro de água; sigam esse homem até a casa em que ele entrar",
        "11": "e digam ao dono da casa: “O Mestre pergunta: ‘Onde fica o aposento no qual comerei a Páscoa com os meus discípulos?’”",
        "12": "Ele lhes mostrará um espaçoso cenáculo 19 mobiliado; ali façam os preparativos.",
        "13": "E, indo, acharam tudo como Jesus lhes tinha dito t e prepararam a Páscoa.",
        "14": "Chegada a hora, Jesus se pôs à mesa, e os apóstolos estavam com ele.",
        "15": "Então Jesus lhes disse: — Tenho desejado ansiosamente comer esta Páscoa com vocês, antes do meu sofrimento.",
        "16": "Pois eu lhes digo que nunca mais a comerei, até que ela se cumpra no Reino de Deus.",
        "17": "E, pegando um cálice, depois de ter dado graças, disse: — Peguem e repartam entre vocês.",
        "18": "Pois eu digo a vocês que, de agora em diante, não mais beberei do fruto da videira, até que venha o Reino de Deus.",
        "19": "E, pegando um pão, tendo dado graças, o partiu e lhes deu, dizendo: — Isto é o meu corpo, que é dado por vocês; façam isto em memória de mim.",
        "20": "Do mesmo modo, depois da ceia, pegou o cálice, dizendo: — Este cálice é a nova aliança u no meu sangue v derramado por vocês.",
        "21": "— Mas eis que a mão do traidor está comigo à mesa.",
        "22": "Pois o Filho do Homem vai segundo o que está determinado, w mas ai daquele por quem ele está sendo traído!",
        "23": "Então começaram a perguntar entre si qual deles seria o que estava para fazer isso.",
        "24": "Houve também entre eles uma discussão x sobre qual deles parecia ser o maior.",
        "25": "Mas Jesus lhes disse: — Os reis dos povos dominam sobre eles, e os que exercem autoridade são chamados de benfeitores.",
        "26": "Mas vocês não são assim; pelo contrário, o maior entre vocês seja como o menor; e aquele que dirige seja como o que serve.",
        "27": "Pois qual é maior: aquele que está à mesa ou aquele que serve? Não é verdade que é aquele que está à mesa? Pois, no meio de vocês, eu sou como quem serve. y",
        "28": "Vocês são os que têm permanecido comigo nas minhas tentações. z",
        "29": "E eu confio a vocês um reino, a assim como o meu Pai confiou a mim,",
        "30": "para que comam e bebam à minha mesa no meu Reino; e vocês se assentarão em tronos para julgar b as doze tribos de Israel.",
        "31": "— Simão, Simão, eis que Satanás pediu para peneirar vocês como trigo!",
        "32": "Eu, porém, orei por você, para que a sua fé não desfaleça. c E você, quando voltar para mim, fortaleça os seus irmãos. d",
        "33": "Porém Pedro respondeu: — Estou pronto para ir com o Senhor, tanto para a prisão como para a morte.",
        "34": "Mas Jesus lhe disse: — Eu lhe digo, Pedro, que hoje, antes que o galo cante, você negará três vezes que me conhece.",
        "35": "A seguir, Jesus perguntou aos discípulos: — Quando eu os enviei sem bolsa, e sem sacola e sem sandálias, por acaso faltou-lhes alguma coisa? Eles responderam: — Não faltou nada!",
        "36": "Então Jesus lhes disse: — Agora, porém, quem tem bolsa, pegue-a, e faça o mesmo com a sacola; e o que não tem espada, venda a sua capa e compre uma.",
        "37": "Pois eu lhes digo que é preciso que se cumpra em mim o que está escrito: “Ele foi contado com os malfeitores.” f Pois o que a mim se refere está sendo cumprido.",
        "38": "Então lhe disseram: — Senhor, aqui estão duas espadas! Jesus lhes respondeu: — Basta!",
        "39": "E, saindo, Jesus foi, como de costume, para o monte das Oliveiras; g e os discípulos o acompanharam.",
        "40": "Chegando ao lugar escolhido, Jesus lhes disse: — Orem, para que vocês não caiam em tentação. h",
        "41": "Ele, por sua vez, se afastou um pouco, 20 e, de joelhos, orava,",
        "42": "dizendo: — Pai, se queres, afasta de mim este cálice! Contudo, não se faça a minha vontade, e sim a tua. i",
        "43": "Então lhe apareceu um anjo do céu que o confortava.",
        "44": "E, estando em agonia, orava mais intensamente. E aconteceu que o suor dele se tornou como gotas de sangue caindo sobre a terra. 21",
        "45": "Levantando-se da oração, Jesus foi até onde os discípulos estavam, e os encontrou dormindo de tristeza.",
        "46": "E disse: — Por que vocês estão dormindo? Levantem-se e orem, para que não caiam em tentação.",
        "47": "Enquanto Jesus ainda falava, eis que chegou uma multidão. E um dos doze, que se chamava Judas, vinha à frente deles e se aproximou de Jesus para o beijar.",
        "48": "Jesus, porém, lhe disse: — Judas, com um beijo você trai o Filho do Homem?",
        "49": "Os que estavam ao redor de Jesus, vendo o que estava por acontecer, perguntaram: — Senhor, devemos atacar com as espadas? j",
        "50": "Um deles golpeou o servo do sumo sacerdote e cortou-lhe a orelha direita.",
        "51": "Mas Jesus interveio, dizendo: — Deixem! Basta! E, tocando na orelha do homem, o curou.",
        "52": "Então Jesus disse aos principais sacerdotes, capitães do templo e anciãos que vieram prendê-lo: — Vocês vieram com espadas e porretes como para prender um salteador?",
        "53": "Todos os dias, estando eu com vocês no templo, k vocês não tentaram me prender. Esta, porém, é a hora de vocês e a hora do poder das trevas.",
        "54": "Então, prendendo Jesus, levaram-no e o introduziram na casa do sumo sacerdote. Pedro seguia de longe.",
        "55": "Quando acenderam um fogo no meio do pátio e se assentaram juntos, Pedro tomou lugar entre eles.",
        "56": "Uma empregada, vendo-o sentado perto do fogo, fixou os olhos nele e disse: — Este também estava com ele.",
        "57": "Mas Pedro negou, l dizendo: — Mulher, não o conheço.",
        "58": "Pouco depois, outro homem, ao ver Pedro, disse: — Você também é um deles. Mas Pedro disse: — Homem, eu não sou um deles.",
        "59": "E, tendo passado cerca de uma hora, outro afirmou, dizendo: — Com certeza este também estava com ele, porque também é galileu.",
        "60": "Mas Pedro insistiu: — Homem, não sei do que você está falando. E logo, enquanto Pedro ainda falava, o galo cantou.",
        "61": "Então, o Senhor voltou-se e fixou os olhos em Pedro. E Pedro se lembrou da palavra do Senhor, como lhe tinha dito: “Hoje, antes que o galo cante, você me negará três vezes.” m",
        "62": "E Pedro, saindo dali, chorou amargamente.",
        "63": "Os homens que detinham Jesus zombavam dele, davam-lhe pancadas e,",
        "64": "colocando uma venda sobre os olhos dele, diziam: — Profetize! Quem foi que bateu em você?",
        "65": "E muitas outras coisas diziam contra ele, blasfemando.",
        "66": "Logo que amanheceu, reuniu-se a assembleia dos anciãos do povo, tanto os principais sacerdotes como os escribas, e o conduziram ao Sinédrio, onde lhe disseram:",
        "67": "— Se você é o Cristo, diga-nos. n Então Jesus lhes respondeu: — Se disser, vocês não vão acreditar.",
        "68": "E, se eu perguntar, vocês não me darão resposta.",
        "69": "Desde agora, o Filho do Homem estará sentado à direita do Deus Todo-Poderoso.",
        "70": "Todos perguntaram: — Então você é o Filho de Deus? Jesus respondeu: — Vocês dizem que eu sou.",
        "71": "Eles disseram: — Que necessidade ainda temos de testemunho? Porque nós mesmos ouvimos o que ele falou."
    }
}