{
    "livro": "Lucas",
    "capitulo": 24,
    "titulos": {
        "1": "A ressurreição de Jesus",
        "13": "Os discípulos no caminho de Emaús",
        "36": "Jesus aparece aos discípulos",
        "50": "A ascensão de Jesus"
    },
    "versiculos": {
        "1": "Mas, no primeiro dia da semana, alta madrugada, as mulheres foram ao túmulo, levando os óleos aromáticos que haviam preparado.",
        "2": "Encontraram a pedra removida do túmulo,",
        "3": "mas, ao entrar, não acharam o corpo do Senhor Jesus.",
        "4": "Aconteceu que, perplexas a esse respeito, apareceram-lhes dois homens com roupas resplandecentes.",
        "5": "Estando elas com muito medo e baixando os olhos para o chão, eles disseram: — Por que vocês estão procurando entre os mortos aquele que vive? d",
        "6": "Ele não está aqui, mas ressuscitou. Lembrem-se do que ele falou para vocês, estando ainda na Galileia:",
        "7": "“É necessário que o Filho do Homem seja entregue nas mãos de pecadores, seja crucificado e ressuscite no terceiro dia.” e",
        "8": "Então elas se lembraram das palavras de Jesus. f",
        "9": "E, voltando do túmulo, anunciaram todas estas coisas aos onze e a todos os outros que estavam com eles.",
        "10": "Essas mulheres eram Maria Madalena, Joana e Maria, mãe de Tiago; também as demais que estavam com elas confirmaram estas coisas aos apóstolos.",
        "11": "Mas para eles tais palavras pareciam um delírio; eles não acreditaram no que as mulheres diziam.",
        "12": "Pedro, porém, levantando-se, correu ao túmulo. E, abaixando-se, viu somente os lençóis de linho e nada mais; e retirou-se para casa, admirado com o que tinha acontecido.",
        "13": "Naquele mesmo dia, dois discípulos estavam indo para uma aldeia chamada Emaús, que ficava a uns dez quilômetros de Jerusalém.",
        "14": "E iam conversando a respeito de tudo o que tinha acontecido.",
        "15": "Enquanto conversavam e discutiam, o próprio Jesus se aproximou e ia com eles.",
        "16": "Porém os olhos deles estavam como que impedidos de o reconhecer.",
        "17": "Então ele lhes perguntou: — O que é que vocês estão discutindo pelo caminho? E eles pararam entristecidos.",
        "18": "Um, porém, chamado Cleopas, respondeu: — Será que você é o único que esteve em Jerusalém e não sabe o que aconteceu lá, nestes últimos dias?",
        "19": "Ele lhes perguntou: — Do que se trata? Eles explicaram: — Aquilo que aconteceu com Jesus, o Nazareno, que era profeta, g poderoso em obras e palavras, diante de Deus e de todo o povo,",
        "20": "e como os principais sacerdotes e as nossas autoridades o entregaram para ser condenado à morte e o crucificaram.",
        "21": "Nós esperávamos que fosse ele quem havia de redimir Israel. Mas, depois de tudo isto, já estamos no terceiro dia desde que essas coisas aconteceram.",
        "22": "É verdade também que algumas mulheres do nosso grupo nos surpreenderam. Indo de madrugada ao túmulo",
        "23": "e não achando o corpo de Jesus, voltaram dizendo que tinham tido uma visão de anjos, os quais afirmam que ele vive.",
        "24": "De fato, alguns dos nossos foram ao túmulo e verificaram a exatidão do que as mulheres disseram; mas não o viram.",
        "25": "Então ele lhes disse: — Como vocês são insensatos e demoram para crer em tudo o que os profetas disseram!",
        "26": "Não é verdade que o Cristo tinha de sofrer e entrar na sua glória? h",
        "27": "E, começando por Moisés e todos os Profetas, explicou-lhes o que constava a respeito dele em todas as Escrituras.",
        "28": "Quando se aproximavam da aldeia para onde iam, ele fez menção de passar adiante.",
        "29": "Mas eles o convenceram a ficar, dizendo: — Fique conosco, porque é tarde, e o dia já está chegando ao fim. E entrou para ficar com eles.",
        "30": "E aconteceu que, quando estavam à mesa, ele pegou o pão e o abençoou; depois, partiu o pão e o deu a eles. i",
        "31": "Então os olhos deles se abriram, e eles reconheceram Jesus; mas ele desapareceu da presença deles.",
        "32": "E disseram um ao outro: — Não é verdade que o coração nos ardia no peito, quando ele nos falava pelo caminho, quando nos explicava as Escrituras?",
        "33": "E, na mesma hora, levantando-se, voltaram para Jerusalém, onde acharam reunidos os onze e outros com eles,",
        "34": "os quais diziam: — De fato, o Senhor ressuscitou e já apareceu a Simão! j",
        "35": "Então os dois contaram o que lhes tinha acontecido no caminho e como tinham reconhecido o Senhor no partir do pão.",
        "36": "Falavam eles ainda estas coisas quando Jesus apareceu no meio deles e lhes disse: — Que a paz esteja com vocês! k",
        "37": "Eles, porém, ficaram assustados e com medo, pensando que estavam vendo um espírito. l",
        "38": "Mas ele lhes disse: — Por que vocês estão assustados? E por que surgem dúvidas no coração de vocês?",
        "39": "Vejam as minhas mãos e os meus pés, que sou eu mesmo. Toquem em mim m e vejam que é verdade, porque um espírito não tem carne nem ossos, como vocês estão vendo que eu tenho.",
        "40": "Dizendo isto, mostrou-lhes as mãos e os pés.",
        "41": "E, por não acreditarem eles ainda, por causa da alegria, e como estavam admirados, Jesus lhes disse: — Vocês têm aqui alguma coisa para comer? n",
        "42": "Então lhe apresentaram um pedaço de peixe assado,",
        "43": "e ele comeu na presença deles. o",
        "44": "A seguir, Jesus lhes disse: — São estas as palavras que eu lhes falei, estando ainda com vocês: era necessário que se cumprisse tudo o que está escrito a respeito de mim na Lei de Moisés, nos Profetas e nos Salmos. p",
        "45": "Então lhes abriu o entendimento para compreenderem as Escrituras.",
        "46": "E disse-lhes: — Assim está escrito que o Cristo tinha de sofrer, q ressuscitar dentre os mortos no terceiro dia, r",
        "47": "e que em seu nome se pregasse arrependimento para remissão de pecados a todas as nações, começando em Jerusalém.",
        "48": "Vocês são testemunhas destas coisas. s",
        "49": "Eis que envio sobre vocês a promessa de meu Pai; t permaneçam, pois, na cidade, até que vocês sejam revestidos do poder que vem do alto. u",
        "50": "Então Jesus os levou para fora, até Betânia. E, erguendo as mãos, os abençoou.",
        "51": "Aconteceu que, enquanto os abençoava, ia-se retirando deles, sendo elevado para o céu.",
        "52": "Então eles, adorando-o, voltaram para Jerusalém cheios de alegria.",
        "53": "E estavam sempre no templo, v louvando a Deus."
    }
}