{
    "livro": "Lucas",
    "capitulo": 3,
    "titulos": {
        "1": "A pregação de João Batista",
        "21": "O batismo de Jesus",
        "23": "A genealogia de Jesus Cristo"
    },
    "versiculos": {
        "1": "No décimo quinto ano do reinado de Tibério César, sendo Pôncio Pilatos governador da Judeia, Herodes, tetrarca da Galileia, seu irmão Filipe, tetrarca da região da Itureia e Traconites, e Lisânias, tetrarca de Abilene,",
        "2": "sendo sumos sacerdotes Anás e Caifás, a palavra de Deus veio a João, filho de Zacarias, no deserto. z",
        "3": "Ele percorreu toda a região nas imediações do rio Jordão, pregando batismo de arrependimento para remissão de pecados, a",
        "4": "conforme está escrito no livro das palavras do profeta Isaías: “Voz do que clama no deserto: Preparem o caminho do Senhor, endireitem as suas veredas.",
        "5": "Todos os vales serão aterrados, e todos os montes e colinas serão nivelados; os caminhos tortuosos serão retificados, e as estradas irregulares serão aplanadas;",
        "6": "e toda a humanidade verá a salvação que vem de Deus.” b",
        "7": "João dizia às multidões que saíam para ser batizadas: — Raça de víboras! c Quem deu a entender que vocês podem fugir da ira vindoura?",
        "8": "Produzam frutos dignos de arrependimento! E não comecem a dizer uns aos outros: “Temos por pai Abraão”, d porque eu afirmo a vocês que Deus pode fazer com que destas pedras surjam filhos a Abraão.",
        "9": "E também o machado já está posto à raiz das árvores. Portanto, toda árvore e que não produz bom fruto é cortada e lançada ao fogo.",
        "10": "Então as multidões perguntaram a João: — O que é que devemos fazer?",
        "11": "Ele respondeu: — Quem tiver duas túnicas reparta com quem não tem, e quem tiver comida faça o mesmo. f",
        "12": "Também alguns publicanos g chegaram para ser batizados e perguntaram a João: — Mestre, o que devemos fazer?",
        "13": "Ele respondeu: — Não cobrem mais do que o estipulado. h",
        "14": "Também soldados lhe perguntaram: — E nós, o que devemos fazer? E ele lhes disse: — Não sejam prepotentes, não façam denúncias falsas e contentem-se com o salário que vocês recebem. i",
        "15": "Estando o povo na expectativa, e pensando todos em seu íntimo a respeito de João, se por acaso ele não seria o próprio Cristo, j",
        "16": "João tratou de explicar a todos: — Eu, na verdade, batizo vocês com 1 água, mas vem aquele que é mais poderoso do que eu, do qual não sou digno de desamarrar as correias das suas sandálias; k ele os batizará com o Espírito Santo e com fogo.",
        "17": "Ele tem a pá em suas mãos, para limpar a sua eira 2 e recolher o trigo no seu celeiro; porém queimará a palha num fogo que nunca se apaga.",
        "18": "E assim, com muitas outras exortações, João anunciava o evangelho ao povo. l",
        "19": "Mas Herodes, o tetrarca, sendo repreendido por João por causa de Herodias, mulher de seu irmão, e por todas as maldades que o mesmo Herodes havia feito,",
        "20": "acrescentou a todas as outras ainda esta: mandou prender João. m",
        "21": "Ao ser todo o povo batizado, Jesus também foi batizado. E aconteceu que, enquanto ele orava, o céu se abriu,",
        "22": "o Espírito Santo desceu sobre ele em forma corpórea como pomba, e do céu veio uma voz, que dizia: — Você é o meu Filho amado; n em você me agrado. o",
        "23": "Ora, Jesus tinha cerca de trinta anos quando começou o seu ministério. Era, conforme se pensava, filho de José, filho de Eli,",
        "24": "filho de Matate, filho de Levi, filho de Melqui, filho de Janai, filho de José,",
        "25": "filho de Matatias, filho de Amós, filho de Naum, filho de Esli, filho de Nagai,",
        "26": "filho de Maate, filho de Matatias, filho de Semei, filho de José, filho de Jodá,",
        "27": "filho de Joanã, filho de Resa, filho de Zorobabel, filho de Salatiel, filho de Neri,",
        "28": "filho de Melqui, filho de Adi, filho de Cosã, filho de Elmadã, filho de Er,",
        "29": "filho de Josué, filho de Eliézer, filho de Jorim, filho de Matate, filho de Levi,",
        "30": "filho de Simeão, filho de Judá, filho de José, filho de Jonã, filho de Eliaquim,",
        "31": "filho de Meleá, filho de Mená, filho de Matatá, filho de Natã, filho de Davi,",
        "32": "filho de Jessé, filho de Obede, filho de Boaz, filho de Salá, filho de Naassom,",
        "33": "filho de Aminadabe, filho de Admim, filho de Arni, filho de Esrom, filho de Perez, filho de Judá,",
        "34": "filho de Jacó, filho de Isaque, filho de Abraão, filho de Tera, filho de Naor,",
        "35": "filho de Serugue, filho de Ragaú, filho de Faleque, filho de Éber, filho de Salá,",
        "36": "filho de Cainã, filho de Arfaxade, filho de Sem, filho de Noé, filho de Lameque,",
        "37": "filho de Metusalém, filho de Enoque, filho de Jarede, filho de Maalalel, filho de Cainã,",
        "38": "filho de Enos, filho de Sete, filho de Adão, filho de Deus."
    }
}