{
    "livro": "3 João",
    "capitulo": 1,
    "titulos": {
        "1": "Prefácio e saudação",
        "5": "O bom testemunho de Gaio",
        "9": "O prepotente e o cristão fiel",
        "13": "Considerações finais e bênção"
    },
    "versiculos": {
        "1": "O presbítero ao amado Gaio, a quem eu amo por causa da Verdade.",
        "2": "Amado, oro na expectativa de que tenhas boa saúde, que sejas bem-sucedido em tudo o que empreenderes, assim como é próspera a tua alma.",
        "3": "Pois senti extremo júbilo ao receber a visita de alguns irmãos que nos deram boas notícias sobre a tua fidelidade, de como segues caminhando na Verdade.",
        "4": "Ora, não tenho alegria maior do que esta: saber que meus filhos estão andando na Verdade.",
        "5": "Amado, tu és fiel no que estás realizando pelos irmãos, ainda que eles lhe sejam desconhecidos,",
        "6": "os quais, perante a igreja deram testemunho a respeito deste teu amor. Tu farás bem se os encaminhares na sua viagem de modo digno de Deus.",
        "7": "Porquanto, foi por causa do Nome que saíram, sem aceitar nada dos gentios.",
        "8": "Sendo assim, devemos acolher todos que forem como eles, para que sejamos também cooperadores a favor da Verdade.",
        "9": "Escrevi à igreja, mas Diótrefes, que aprecia ser considerado a pessoa mais importante entre eles, não nos recebe.",
        "10": "Por esse motivo, se eu for vos visitar, chamarei a atenção dele para o mal que está fazendo ao proferir palavras insensatas contra nós. Não satisfeito com esse desplante, ele se recusa a receber os irmãos, impede os que desejam recebê-los e os expulsa da igreja.",
        "11": "Amado, jamais imites o que é mau, mas sim o que é bom. Aquele que faz o bem é de Deus; aquele que pratica o mal não conheceu a Deus.",
        "12": "Entretanto, quanto a Demétrio, todos tecem bons comentários sobre ele, inclusive a própria Verdade testemunha a seu favor. E nós também testemunhamos; e sabes que o nosso testemunho é verdadeiro.",
        "13": "Há ainda muito que gostaria de te dizer, todavia não desejo fazê-lo com tinta e pena.",
        "14": "Anseio, porém, ver-te em breve, e então poderemos conversar face a face.",
        "15": "Paz seja contigo! Os amigos te cumprimentam. Saúda os amigos daí, pessoa por pessoa."
    }
}