{
    "livro": "Obadias",
    "capitulo": 1,
    "titulos": {
        "1": "O juízo de Deus sobre Edom",
        "15": "Castigo aos pagãos e benção a Israel"
    },
    "versiculos": {
        "1": "Eis, pois, a mensagem que Yahweh , o S ENHOR Deus, enviou a Obadias por meio de visão profética sobre a nação de Edom: “Ouvimos um aviso de Yahweh , e foi enviado um mensageiro por entre as nações para comunicar: ‘Levantai-vos! Unamonos para atacar Edom!’",
        "2": "Vê! Eu te farei pequeno entre as demais nações; serás tratado com total desconsideração!",
        "3": "A arrogância do teu coração te enganou, ó tu que habitas nas fendas do penhasco, na tua alta morada, que cogitas em teu íntimo: ‘Quem poderá me derrubar na terra?’",
        "4": "Ora, ainda que subas muito alto como a águia e estabeleça o teu ninho entre as estrelas, te derrubarei das alturas!” Garante Yahweh .",
        "5": "“Se roubadores o atacassem, saqueadores no meio da noite o surpreendessem, não furtariam somente o que lhes bastasse? Ó como estás destruído! Se os que colhem uvas viessem a ti, não deixariam ao menos alguns cachos para trás?",
        "6": "Contudo, como Esaú foi saqueado! Como foram pilhados os seus tesouros mais secretos e estimados!",
        "7": "Todos os teus aliados te empurraram em direção aos limites das fronteiras; os que mantinham paz contigo te enganaram e prevaleceram contra ti; os teus melhores amigos, aqueles que comem do teu pão, são os mesmos que preparam armadilhas para teus pés; de fato, não há entendimento algum em Edom.”",
        "8": "“Naquele Dia”, afirma Yahweh , “exterminarei os sábios de Edom, e os mestres dos montes de Esaú.",
        "9": "Então os teus valentes ficarão apavorados, ó Temã, e todos os teus guerreiros serão eliminados dos montes de Esaú.",
        "10": "E isto te ocorrerá por causa da impiedosa matança que realizaste contra teu irmão Jacó; serás, pois, coberto de humilhação e vergonha, e exterminado serás para sempre.",
        "11": "No dia em que estiveste próximo, mas do lado oposto, quando estranhos levaram os bens dele, e os estrangeiros arrombaram seus portões e lançaram sortes sobre Jerusalém, tu os seguistes e agistes da mesma maneira que eles!",
        "12": "No entanto, não devias ter contemplado com satisfação o dia da desgraça do teu irmão; tampouco te alegrado com a destruição do povo de Judá; nem escancarado tua boca para falar com arrogância sobre o dia da aflição do teu próximo!",
        "13": "Jamais deverias ter entrado pelas portas do meu povo no dia da sua calamidade; nem devias ter ficado alegre diante do padecimento dessa gente no dia da sua ruína; muito menos ter roubado seus bens e tesouros durante o dia da desgraça do meu povo.",
        "14": "Não devias ter feito emboscadas nas encruzilhadas, a fim de liquidar as poucas pessoas que conseguiam escapar da matança; muito menos ter entregado alguns sobreviventes aterrorizados ao inimigo.",
        "15": "Eis, portanto, que o Dia de Yahweh está muito próximo! E esse Dia vem sobre todas as nações! Como fizeste ao teu próximo, assim se fará contigo; o teu feito retornará sobre a tua própria cabeça!",
        "16": "Do mesmo modo como bebeste da minha punição, no meu santo Monte, todas as nações ao redor igualmente o sorverão sem parar. Embebedar-se-ão de castigo até o fim, e serão como se jamais tivessem existido.",
        "17": "Contudo, no alto do monte Tsión , Sião, haverá livramento, e lá estarão todos os que escaparam; e ele será santo, e a descendência de Jacó possuirá a sua herança.",
        "18": "A Casa de Jacó será semelhante a um grande fogo, e a Casa de José, como que labaredas; a descendência de Esaú será como a palha. Eles a incendiarão e a consumirão. Não haverá sobreviventes da Casa de Esaú!” E assim será, porquanto Yahweh o disse.",
        "19": "Os do Neguebe se apossarão dos montes de Esaú, e os da Sefelá, as terras entre a planície costeira e as montanhas, ocuparão a terra dos filisteus. Eles tomarão posse dos campos de Efraim e de Samaria, e Benjamim se apossará de Gileade.",
        "20": "Os cativos do exército dos israelitas tomarão posse do território dos cananeus até Sarepta; os exilados de Jerusalém que estão em Sefarade, ocuparão as cidades do Neguebe.",
        "21": "O povo de Deus, vitorioso, haverá de subir o monte Tsión , Sião, e governará a montanha de Esaú. E Yahweh será o Rei!"
    }
}