{
    "livro": "Juízes",
    "capitulo": 10,
    "titulos": {
        "1": "Tola e Jair, juízes dos israelitas",
        "6": "Servidão sob os filisteus e os amonitas"
    },
    "versiculos": {
        "1": "Depois de Abimeleque, se levantou, para livrar Israel, Tola, filho de Puá, filho de Dodô, homem de Issacar; e habitava em Samir, na região montanhosa de Efraim.",
        "2": "Julgou a Israel vinte e três anos, e morreu, e foi sepultado em Samir.",
        "3": "Depois dele, se levantou Jair, gileadita, e julgou a Israel vinte e dois anos.",
        "4": "Tinha este trinta filhos, que cavalgavam trinta jumentos; e tinham trinta cidades, a que chamavam Havote-Jair, até ao dia de hoje, as quais estão na terra de Gileade.",
        "5": "Morreu Jair e foi sepultado em Camom.",
        "6": "Tornaram os filhos de Israel a fazer o que era mau perante o SENHOR e serviram aos baalins, e a Astarote, e aos deuses da Síria, e aos de Sidom, de Moabe, dos filhos de Amom e dos filisteus; deixaram o SENHOR e não o serviram.",
        "7": "Acendeu-se a ira do SENHOR contra Israel, e entregou-os nas mãos dos filisteus e nas mãos dos filhos de Amom,",
        "8": "os quais, nesse mesmo ano, vexaram e oprimiram os filhos de Israel. Por dezoito anos, oprimiram a todos os filhos de Israel que estavam dalém do Jordão, na terra dos amorreus, que está em Gileade.",
        "9": "Os filhos de Amom passaram o Jordão para pelejar também contra Judá, e contra Benjamim, e contra a casa de Efraim, de maneira que Israel se viu muito angustiado.",
        "10": "Então, os filhos de Israel clamaram ao SENHOR, dizendo: Contra ti havemos pecado, porque deixamos o nosso Deus e servimos aos baalins.",
        "11": "Porém o SENHOR disse aos filhos de Israel: Quando os egípcios, e os amorreus, e os filhos de Amom, e os filisteus,",
        "12": "e os sidônios, e os amalequitas, e os maonitas vos oprimiam, e vós clamáveis a mim, não vos livrei eu das suas mãos?",
        "13": "Contudo, vós me deixastes a mim e servistes a outros deuses, pelo que não vos livrarei mais.",
        "14": "Ide e clamai aos deuses que escolhestes; eles que vos livrem no tempo do vosso aperto.",
        "15": "Mas os filhos de Israel disseram ao SENHOR: Temos pecado; faze-nos tudo quanto te parecer bem; porém livra-nos ainda esta vez, te rogamos.",
        "16": "E tiraram os deuses alheios do meio de si e serviram ao SENHOR; então, já não pôde ele reter a sua compaixão por causa da desgraça de Israel.",
        "17": "Tendo sido convocados os filhos de Amom, acamparam-se em Gileade; mas os filhos de Israel se congregaram e se acamparam em Mispa.",
        "18": "Então, o povo, aliás, os príncipes de Gileade, disseram uns aos outros: Quem será o homem que começará a pelejar contra os filhos de Amom? Será esse o cabeça de todos os moradores de Gileade."
    }
}