{
    "livro": "Juízes",
    "capitulo": 14,
    "titulos": {
        "1": "O casamento de Sansão",
        "10": "O enigma de Sansão"
    },
    "versiculos": {
        "1": "Desceu Sansão a Timna; vendo em Timna uma das filhas dos filisteus,",
        "2": "subiu, e declarou-o a seu pai e a sua mãe, e disse: Vi uma mulher em Timna, das filhas dos filisteus; tomai-ma, pois, por esposa.",
        "3": "Porém seu pai e sua mãe lhe disseram: Não há, porventura, mulher entre as filhas de teus irmãos ou entre todo o meu povo, para que vás tomar esposa dos filisteus, daqueles incircuncisos? Disse Sansão a seu pai: Toma-me esta, porque só desta me agrado.",
        "4": "Mas seu pai e sua mãe não sabiam que isto vinha do SENHOR, pois este procurava ocasião contra os filisteus; porquanto, naquele tempo, os filisteus dominavam sobre Israel.",
        "5": "Desceu, pois, com seu pai e sua mãe a Timna; e, chegando às vinhas de Timna, eis que um leão novo, bramando, lhe saiu ao encontro.",
        "6": "Então, o Espírito do SENHOR de tal maneira se apossou dele, que ele o rasgou como quem rasga um cabrito, sem nada ter na mão; todavia, nem a seu pai nem a sua mãe deu a saber o que fizera.",
        "7": "Desceu, e falou àquela mulher, e dela se agradou.",
        "8": "Depois de alguns dias, voltou ele para a tomar; e, apartando-se do caminho para ver o corpo do leão morto, eis que, neste, havia um enxame de abelhas com mel.",
        "9": "Tomou o favo nas mãos e se foi andando e comendo dele; e chegando a seu pai e a sua mãe, deu-lhes do mel, e comeram; porém não lhes deu a saber que do corpo do leão é que o tomara.",
        "10": "Descendo, pois, seu pai à casa daquela mulher, fez Sansão ali um banquete; porque assim o costumavam fazer os moços.",
        "11": "Sucedeu que, como o vissem, convidaram trinta companheiros para estarem com ele.",
        "12": "Disse-lhes, pois, Sansão: Dar-vos-ei um enigma a decifrar; se, nos sete dias das bodas, mo declarardes e descobrirdes, dar-vos-ei trinta camisas e trinta vestes festivais;",
        "13": "se mo não puderdes declarar, vós me dareis a mim as trinta camisas e as trinta vestes festivais. E eles lhe disseram: Dá-nos o teu enigma a decifrar, para que o ouçamos.",
        "14": "Então, lhes disse: Do comedor saiu comida, e do forte saiu doçura. E, em três dias, não puderam decifrar o enigma.",
        "15": "Ao sétimo dia, disseram à mulher de Sansão: Persuade a teu marido que nos declare o enigma, para que não queimemos a ti e a casa de teu pai. Convidastes-nos para vos apossardes do que é nosso, não é assim?",
        "16": "A mulher de Sansão chorou diante dele e disse: Tão somente me aborreces e não me amas; pois deste aos meus patrícios um enigma a decifrar e ainda não mo declaraste a mim. E ele lhe disse: Nem a meu pai nem a minha mãe o declarei e to declararia a ti?",
        "17": "Ela chorava diante dele os sete dias em que celebravam as bodas; ao sétimo dia, lhe declarou, porquanto o importunava; então, ela declarou o enigma aos seus patrícios.",
        "18": "Disseram, pois, a Sansão os homens daquela cidade, ao sétimo dia, antes de se pôr o sol: Que coisa há mais doce do que o mel e mais forte do que o leão? E ele lhes citou o provérbio: Se vós não lavrásseis com a minha novilha, nunca teríeis descoberto o meu enigma.",
        "19": "Então, o Espírito do SENHOR de tal maneira se apossou dele, que desceu aos asquelonitas, matou deles trinta homens, despojou-os e as suas vestes festivais deu aos que declararam o enigma; porém acendeu-se a sua ira, e ele subiu à casa de seu pai.",
        "20": "Ao companheiro de honra de Sansão foi dada por mulher a esposa deste."
    }
}