{
    "livro": "Gálatas",
    "capitulo": 2,
    "titulos": {
        "1": "Paulo e os outros apóstolos",
        "11": "Paulo fica contra Pedro em Antioquia",
        "15": "Os judeus e os não judeus são salvos pela fé"
    },
    "versiculos": {
        "1": "Catorze anos depois, eu voltei para Jerusalém com Barnabé e levei Tito comigo.",
        "2": "Voltei para lá porque Deus me revelou que eu devia fazer isso. Ali, numa reunião particular com os líderes da igreja, eu expliquei a eles a mensagem do evangelho que anuncio aos não judeus. Eu não queria que o trabalho que tinha feito e estava fazendo fosse um trabalho perdido.",
        "3": "Tito estava comigo, mas ele não foi obrigado a circuncidar-se, embora ele não seja judeu.",
        "4": "Porém alguns tinham se juntado ao nosso grupo, fazendo de conta que eram irmãos na fé, e queriam circuncidá-lo. Eram homens que tinham entrado para o grupo como espiões a fim de espiar a liberdade que temos por estarmos unidos com Cristo Jesus e para nos tornar escravos de novo.",
        "5": "Mas em nenhum momento nós cedemos, pois queríamos que vocês tivessem o verdadeiro evangelho.",
        "6": "E aqueles que pareciam ser os líderes da igreja — digo isso porque para mim não importa o que eles eram, pois Deus não julga pela aparência — aqueles líderes, repito, não me deram nenhuma ideia nova.",
        "7": "Pelo contrário, eles viram que Deus me tinha dado a responsabilidade de anunciar o evangelho aos não judeus, assim como tinha dado a Pedro a responsabilidade de anunciá-lo aos judeus.",
        "8": "Pois pelo poder de Deus fui feito apóstolo para anunciar o evangelho aos não judeus, assim como Pedro foi feito apóstolo para anunciar o evangelho aos judeus.",
        "9": "Por isso Tiago, Pedro e João, que eram considerados os líderes da igreja, reconheceram que Deus me tinha dado essa tarefa especial. E, como sinal de que éramos todos companheiros, eles deram a mim e a Barnabé um aperto de mãos. E todos nós combinamos que eu e Barnabé iríamos trabalhar entre os não judeus e eles, entre os judeus.",
        "10": "Eles nos pediram só uma coisa: que lembrássemos dos pobres das igrejas deles, e isso eu sempre tenho procurado fazer.",
        "11": "Porém, quando Pedro veio para Antioquia da Síria, eu fiquei contra ele em público porque ele estava completamente errado.",
        "12": "De fato, antes de chegarem ali alguns homens mandados por Tiago, Pedro tomava refeições com os irmãos não judeus. Mas, depois que aqueles homens chegaram, ele não queria mais tomar refeições com os não judeus porque tinha medo dos que eram a favor de circuncidar os não judeus.",
        "13": "E também os outros irmãos judeus começaram a agir como hipócritas, do mesmo modo que Pedro. E até Barnabé se deixou levar pela hipocrisia deles.",
        "14": "Quando vi que eles não estavam agindo direito, de acordo com a verdade do evangelho, eu disse a Pedro na presença de todos: “Você é judeu, mas não está vivendo como judeu e sim como não judeu. Então, como é que você quer obrigar os não judeus a viverem como judeus?”",
        "15": "O fato é que nós somos judeus de nascimento e não “pecadores não judeus”, como eles são chamados.",
        "16": "Mas sabemos que todos são aceitos por Deus somente pela fé em Jesus Cristo e não por fazerem o que a lei manda. Assim nós também temos crido em Cristo Jesus a fim de sermos aceitos por Deus pela nossa fé em Cristo e não por fazermos o que a lei manda. Pois ninguém é aceito por Deus por fazer o que a lei manda.",
        "17": "Ao procurarmos ser aceitos por Deus por estarmos unidos com Cristo, fica claro que somos “pecadores” como os não judeus. Mas será que isso quer dizer que Cristo trabalha em favor do pecado? Claro que não!",
        "18": "Se eu, depois de ter destruído a lei, começar a construí-la de novo como meio de ser aceito por Deus, aí, sim, fica claro que eu havia quebrado a lei.",
        "19": "Pois, quanto à lei, estou morto, morto pela própria lei, a fim de viver para Deus. Eu fui morto com Cristo na cruz.",
        "20": "Assim já não sou eu quem vive, mas Cristo é quem vive em mim. E esta vida que vivo agora, eu a vivo pela fé no Filho de Deus, que me amou e se deu a si mesmo por mim.",
        "21": "Eu me recuso a rejeitar a graça de Deus. Pois, se é por meio da lei que as pessoas são aceitas por Deus, então a morte de Cristo não adiantou nada!"
    }
}