{
    "livro": "Levítico",
    "capitulo": 1,
    "titulos": {
        "3": "Animais completamente queimados no altar"
    },
    "versiculos": {
        "1": "O Senhor Deus chamou Moisés e de dentro da Tenda Sagrada mandou",
        "2": "que ele desse aos israelitas as seguintes leis a respeito dos sacrifícios: Quando um homem oferecer um animal em sacrifício a Deus, o Senhor , ele poderá escolhê-lo do seu gado ou do seu rebanho de ovelhas e cabras.",
        "3": "Se ele oferecer um animal do seu gado para ser completamente queimado no altar, então deverá ser um touro sem defeito. Para que o Senhor o aceite, o homem levará o touro até a entrada da Tenda Sagrada.",
        "4": "Ali ele porá a mão na cabeça do animal a fim de que seja aceito como sacrifício para conseguir o perdão dos seus pecados.",
        "5": "O homem matará o touro ali na frente da Tenda Sagrada, e os sacerdotes, que são descendentes de Arão, oferecerão ao Senhor o sangue do animal e depois borrifarão com ele os quatro lados do altar que está na frente da Tenda.",
        "6": "Em seguida o homem tirará o couro do animal e depois cortará o corpo em pedaços.",
        "7": "Os sacerdotes acenderão fogo em cima do altar, arrumarão a lenha sobre o fogo",
        "8": "e colocarão sobre ela os pedaços do touro, a cabeça e a gordura que cobre os intestinos.",
        "9": "O homem lavará os miúdos e as pernas do animal, que também serão queimados no altar. O sacerdote queimará o touro todo como um sacrifício que tem um cheiro agradável a Deus, o Senhor .",
        "10": "Se o homem oferecer em sacrifício a Deus um carneiro ou um cabrito, o animal deverá ser um macho sem defeito.",
        "11": "O homem matará o animal na presença do Senhor no lado norte do altar, e os sacerdotes borrifarão os quatro lados do altar com o sangue.",
        "12": "Em seguida ele cortará o animal em pedaços, e o sacerdote os colocará, junto com a cabeça e a gordura que cobre os intestinos, no fogo que está em cima do altar.",
        "13": "O dono do animal lavará os miúdos e as pernas, e estes também serão oferecidos em sacrifício. O animal todo será queimado como um sacrifício que tem um cheiro agradável ao Senhor .",
        "14": "Se a oferta queimada que o homem oferece ao Senhor for uma ave, então ele deverá trazer uma rolinha ou um pombinho.",
        "15": "O sacerdote levará a ave para o altar, tirará a cabeça e a queimará no altar. Em seguida deixará o sangue da ave escorrer no lado do altar.",
        "16": "Depois tirará o papo com o que estiver dentro e o jogará no monte de cinzas que fica no lado leste do altar.",
        "17": "Então pegará a ave pelas asas e a abrirá, sem a partir em duas partes, e a queimará no altar. A ave toda será queimada como um sacrifício que tem um cheiro agradável a Deus, o Senhor ."
    }
}