{
    "livro": "Levítico",
    "capitulo": 10,
    "titulos": {
        "1": "A morte de Nadabe e Abiú",
        "8": "Leis para os sacerdotes"
    },
    "versiculos": {
        "1": "Nadabe e Abiú, filhos de Arão, pegaram cada um o seu queimador de incenso, colocaram incenso dentro, puseram fogo e apresentaram a Deus, o Senhor , como oferta. Mas não fizeram isso de acordo com as leis de Deus, e por isso ele não aceitou a oferta.",
        "2": "De repente, saiu fogo da presença do Senhor e os matou; e assim os dois morreram ali onde Deus estava.",
        "3": "E Moisés disse a Arão: — Foi isso o que o Senhor quis dizer quando disse: “Os que chegam perto de mim devem respeitar a minha santidade, e o meu povo deve me honrar.” Mas Arão não disse nada.",
        "4": "Então Moisés chamou Misael e Elzafã, filhos de Uziel, tio de Arão, e disse: — Tirem o corpo dos seus dois parentes da frente da Tenda Sagrada e levem para fora do acampamento.",
        "5": "Eles foram, pegaram os corpos pelas túnicas com que estavam vestidos e os levaram para fora do acampamento, como Moisés tinha ordenado.",
        "6": "Depois Moisés disse a Arão e aos seus filhos Eleazar e Itamar: — Todos os outros israelitas podem ficar de luto pelas mortes que o fogo do Senhor causou. Mas vocês não deixem de pentear os cabelos, nem rasguem as suas roupas em sinal de luto. Se fizerem isso, vocês morrerão, e o Senhor ficará irado com todo o povo.",
        "7": "Não se afastem da entrada da Tenda Sagrada, para que não morram, pois vocês foram ordenados com o azeite sagrado de Deus, o Senhor . E os três fizeram o que Moisés mandou.",
        "8": "O Senhor Deus disse a Arão:",
        "9": "— Nem você nem os seus filhos podem entrar na Tenda Sagrada depois de terem bebido vinho ou cerveja; se fizerem isso, morrerão. Todos os seus descendentes também deverão obedecer a essa lei.",
        "10": "Vocês devem estar em condições de fazer diferença entre o que é e o que não é sagrado, e entre o que é impuro e o que é puro.",
        "11": "E devem ensinar aos israelitas todas as leis que eu, o Senhor , dei a eles por meio de Moisés.",
        "12": "E Moisés disse a Arão e a Eleazar e Itamar, os dois filhos de Arão que ainda estavam vivos: — Peguem a farinha da oferta de cereais que sobrou das ofertas de alimento apresentadas a Deus, o Senhor , e façam com ela pães sem fermento. E comam esses pães perto do altar, pois são uma coisa muito sagrada.",
        "13": "Comam os pães num lugar sagrado, pois é a parte do alimento oferecido a Deus que pertence a vocês e aos seus filhos. Foi isso o que o Senhor me ordenou.",
        "14": "Vocês e as suas famílias têm o direito de comer o peito e a coxa que são apresentados ao Senhor como oferta especial. Essa parte das ofertas de paz feitas pelos israelitas pertence a vocês e aos seus filhos. Comam isso num lugar puro.",
        "15": "Os israelitas trarão para Deus como oferta especial a coxa e o peito do animal na hora em que a gordura for queimada como alimento oferecido ao Senhor . Essas partes do animal pertencem a vocês e aos seus descendentes para sempre, conforme o Senhor ordenou.",
        "16": "Depois Moisés perguntou onde estava o bode que seria sacrificado como oferta para tirar pecados e ficou sabendo que já tinha sido queimado. Ele ficou muito zangado com Eleazar e Itamar e perguntou:",
        "17": "— Por que vocês não comeram num lugar sagrado a oferta feita para tirar pecados? É uma oferta muito sagrada, e o Senhor a deu a vocês a fim de que a oferecessem na presença de Deus para conseguir o perdão dos pecados do povo.",
        "18": "Já que o sangue do animal sacrificado não foi levado para dentro da Tenda Sagrada, ali é que vocês deveriam ter comido a oferta, conforme a ordem que eu dei.",
        "19": "Arão respondeu: — O povo apresentou hoje a Deus, o Senhor , a oferta para tirar pecados e as ofertas que são completamente queimadas, mas mesmo assim me aconteceram essas coisas terríveis. Portanto, se eu tivesse comido hoje a oferta para tirar pecados, será que o Senhor teria gostado?",
        "20": "E Moisés ficou satisfeito com a resposta de Arão."
    }
}