{
    "livro": "Levítico",
    "capitulo": 11,
    "titulos": {
        "1": "Os animais puros e os impuros(A)"
    },
    "versiculos": {
        "1": "O Senhor Deus deu a Moisés e a Arão",
        "2": "as seguintes leis para os israelitas: Vocês poderão comer a carne de qualquer animal",
        "3": "que tem casco dividido e que rumina. Mas não poderão comer camelos, coelhos selvagens ou lebres, pois esses animais ruminam, mas não têm casco dividido. Para vocês esses animais são impuros.",
        "7": "É proibido comer carne de porco. Para vocês o porco é impuro, pois tem o casco dividido, mas não rumina.",
        "8": "Não comam nenhum desses animais, nem mesmo toquem neles quando estiverem mortos. Todos eles são impuros.",
        "9": "Vocês poderão comer qualquer peixe que tem barbatanas e escamas,",
        "10": "mas não poderão comer os animais que vivem na água e que não têm barbatanas nem escamas. Esses animais são impuros para vocês;",
        "11": "não comam nenhum deles e, mesmo quando eles estiverem mortos, não toquem neles.",
        "12": "Qualquer animal que vive na água e que não tem barbatanas nem escamas é impuro.",
        "13": "Também são impuras as seguintes aves: águias, urubus, águias-marinhas,",
        "14": "açores, falcões,",
        "15": "corvos,",
        "16": "avestruzes, corujas, gaivotas, gaviões,",
        "17": "mochos, corvos-marinhos, íbis,",
        "18": "gralhas, pelicanos, abutres,",
        "19": "cegonhas, garças e poupas; e também morcegos.",
        "20": "É impuro todo inseto que anda e que voa;",
        "21": "mas vocês poderão comer os insetos que têm pernas e que saltam.",
        "22": "Poderão comer toda espécie de gafanhotos e grilos.",
        "23": "Mas todos os outros insetos que andam e que voam são impuros. Ficará impuro até o pôr do sol quem tocar nos seguintes animais depois de mortos: todos os animais com cascos, mas que não têm o casco dividido e não ruminam, e todos os animais de quatro pés que andam sobre as plantas dos pés. Se alguém pegar o corpo de qualquer um deles, terá de lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol. Esses animais são impuros para vocês. Dos animais que se arrastam pelo chão são impuros os seguintes: todas as espécies de lagartos, lagartixas, ratos, toupeiras e camaleões.",
        "31": "Ficará impuro até o pôr do sol quem tocar nesses animais depois de mortos.",
        "32": "E, se o corpo de qualquer um desses animais cair em cima de alguma coisa, essa coisa ficará impura. Isso inclui qualquer objeto de madeira, tecido, couro ou saco, ou qualquer outra coisa. Para purificar esse objeto, será preciso colocá-lo na água, mas ele ficará impuro até o pôr do sol.",
        "33": "E, se o corpo de um desses animais cair num pote de barro, tudo o que estiver dentro do pote se tornará impuro; será preciso quebrar o pote.",
        "34": "E, se a água daquele pote cair em cima de qualquer comida, essa comida ficará impura. E qualquer líquido que estiver no pote ficará impuro também.",
        "35": "Se o corpo de um desses animais cair sobre alguma coisa, ela ficará impura. Se for um forno ou um fogão de barro, então ele se tornará impuro e deverá ser quebrado;",
        "36": "se for uma fonte ou uma caixa de água, a água ali dentro continuará pura, mas quem tocar no corpo ficará impuro.",
        "37": "Se o corpo de um desses animais cair em cima de sementes que vão ser plantadas, elas continuarão puras;",
        "38": "mas, se as sementes estiverem de molho na água, e o corpo cair na água, então elas se tornarão impuras.",
        "39": "Se um animal que se pode comer tiver morte natural, a pessoa que tocar no corpo ficará impura até o pôr do sol.",
        "40": "E, se alguém comer a carne desse animal, deverá lavar a roupa que estiver vestindo e ficará impuro até o pôr do sol; e, se alguém carregar o corpo do animal, precisará lavar a roupa e ficará impuro até o pôr do sol.",
        "41": "É proibido comer qualquer animal que se arrasta pelo chão; esses animais são impuros.",
        "42": "É proibido comer qualquer um deles, tanto aqueles que se arrastam como aqueles que andam com quatro patas ou mais.",
        "43": "Não fiquem impuros e nojentos por comerem qualquer um desses animais.",
        "44": "Eu sou o Senhor . Dediquem-se a mim, o Deus de vocês, e sejam completamente fiéis a mim, pois eu sou santo. Não fiquem impuros por causa de qualquer animal que se arrasta pelo chão.",
        "45": "Eu sou o Senhor , que os trouxe do Egito a fim de ser o Deus de vocês. Portanto, sejam santos, pois eu sou santo.",
        "46": "São essas as leis a respeito dos animais e das aves, de todos os animais que vivem na água e de todos os animais que se arrastam pelo chão.",
        "47": "Elas mostram a diferença entre o que é puro e o que é impuro, entre os animais que podem ser comidos e os que não podem ser comidos. end of crossrefs"
    }
}