{
    "livro": "Levítico",
    "capitulo": 13,
    "titulos": {
        "1": "Leis a respeito de doenças da pele",
        "47": "Leis a respeito de mofo"
    },
    "versiculos": {
        "1": "O Senhor Deus deu a Moisés e a Arão as seguintes leis:",
        "2": "Se uma pessoa tiver na pele uma inchação, tumor ou mancha que vai virando uma doença contagiosa, essa pessoa será levada a Arão, o sacerdote, ou a um dos sacerdotes, que são filhos de Arão.",
        "3": "O sacerdote examinará a pele, e, se os pelos da mancha se tornaram brancos, e se parecer que a ferida ficou mais funda do que a pele, então é uma doença contagiosa; o sacerdote declarará que a pessoa é impura.",
        "4": "Mas, se a mancha for branca, e se não parecer que ficou mais funda do que a pele, e se os pelos do lugar não se tornaram brancos, então o sacerdote fará com que a pessoa fique no isolamento sete dias.",
        "5": "No sétimo dia o sacerdote a examinará de novo e, se na sua opinião a mancha não se espalhou, mas continua como estava, então ele mandará que a pessoa fique no isolamento mais sete dias.",
        "6": "No sétimo dia ele examinará a pessoa outra vez; se a mancha estiver desaparecendo e se não tiver se espalhado na pele, então é só um tumor sem importância. A pessoa lavará a roupa que estiver vestindo, e o sacerdote declarará que está pura.",
        "7": "Mas, se depois disso a mancha se espalhar na pele, então a pessoa irá outra vez falar com o sacerdote.",
        "8": "Ele a examinará e, se a mancha tiver se espalhado, declarará que a pessoa está impura; é um caso de doença contagiosa.",
        "9": "Quando alguém tiver uma doença contagiosa da pele, deve ser levado ao sacerdote.",
        "10": "Este o examinará, e, se houver na pele um tumor branco, e os pelos do lugar estiverem brancos também, e houver uma ferida aberta no lugar,",
        "11": "então é um caso crônico de doença contagiosa. Aí o sacerdote declarará que o doente está impuro e não fará com que ele fique no isolamento, pois não há dúvida de que ele é impuro.",
        "12": "Se o sacerdote achar que a doença se espalhou pelo corpo inteiro, da cabeça aos pés,",
        "13": "então ele examinará o doente. Se, de fato, a doença se espalhou pelo corpo todo, e a pele se tornou branca, então o homem está puro, e o sacerdote o declarará puro.",
        "14": "Porém, quando aparecer uma ferida aberta na pele do doente, ele estará impuro.",
        "15": "O sacerdote o examinará outra vez e, se encontrar uma ferida aberta, então declarará que a pessoa está impura. Uma ferida aberta é sinal de doença contagiosa.",
        "16": "Mas, quando a ferida sarar e se tornar branca, a pessoa se apresentará ao sacerdote,",
        "17": "que a examinará. Se a ferida se tornou branca, então a pessoa está pura, e o sacerdote declarará que está pura.",
        "18": "Se alguém tiver um furúnculo que sarou,",
        "19": "e ali aparecer um lugar inchado e branco ou uma mancha avermelhada, a pessoa se apresentará ao sacerdote.",
        "20": "Ele a examinará e, se parecer que a ferida ficou mais funda do que a pele, e os pelos do lugar se tornaram brancos, então ele declarará que a pessoa está impura. É um caso de doença contagiosa que começou no furúnculo.",
        "21": "Mas, se o sacerdote descobrir que os pelos não estão brancos e que a ferida não está mais funda do que a pele, mas já se tornou branca, então ele mandará a pessoa ficar no isolamento sete dias.",
        "22": "Se a mancha se espalhou, é um caso de doença contagiosa, e o sacerdote declarará que a pessoa está impura.",
        "23": "Mas, se a mancha não se espalhou, mas continua como estava, então é somente a cicatriz que o furúnculo deixou na pele. Portanto, o sacerdote declarará que a pessoa está pura.",
        "24": "Se alguém se queimar, e no lugar queimado a ferida virar uma mancha avermelhada ou branca,",
        "25": "o sacerdote examinará a mancha. Se os pelos do lugar se tornaram brancos, e a ferida ficou mais funda do que a pele, é uma doença contagiosa que começou com a queimadura, e o sacerdote declarará que a pessoa está impura.",
        "26": "Porém, se o sacerdote descobrir que os pelos na ferida não estão brancos, e que a ferida não está mais funda do que a pele, e a sua cor está clara, o sacerdote mandará a pessoa ficar no isolamento sete dias.",
        "27": "No sétimo dia o sacerdote a examinará, e, se a mancha tiver se espalhado, então é uma doença contagiosa, e o sacerdote declarará que a pessoa está impura.",
        "28": "Porém, se a mancha não se espalhou, mas continua como estava, e a sua cor está clara, então é uma inchação causada pela queimadura. Aí o sacerdote declarará que a pessoa está pura, pois se trata somente de uma cicatriz que a queimadura deixou.",
        "29": "Quando um homem ou uma mulher tiver uma doença da pele na cabeça ou no queixo,",
        "30": "o sacerdote examinará a pele. Se parecer que a ferida ficou mais funda do que a pele, e, se os cabelos dali estiverem amarelos e forem poucos, é uma doença contagiosa, e o sacerdote declarará que a pessoa está impura.",
        "31": "Se o sacerdote achar que a ferida não ficou mais funda do que a pele, e, se não houver nela cabelos escuros, então ele mandará a pessoa ficar no isolamento sete dias.",
        "32": "No sétimo dia ele a examinará; se a doença não tiver se espalhado e no lugar não houver cabelos amarelados, e, se a ferida não ficou mais funda do que a pele,",
        "33": "então a pessoa rapará a cabeça ou o queixo, sem cortar os cabelos da parte doente. O sacerdote mandará que ela fique no isolamento mais sete dias",
        "34": "e no sétimo dia examinará a pele. Se a doença não tiver se espalhado e, se não parecer que ficou mais funda do que a pele, o sacerdote declarará que a pessoa está pura. Ela lavará a roupa que estiver vestindo e estará pura.",
        "35": "Mas, se depois disso a infecção se espalhar,",
        "36": "então o sacerdote examinará a pessoa. Se ele verificar que, de fato, a infecção se espalhou, não é preciso que ele procure cabelos amarelados; a pessoa está impura.",
        "37": "Mas, se na opinião do sacerdote a infecção não se espalhou, e ali estiverem crescendo cabelos escuros, então a infecção sarou. A pessoa está pura, e o sacerdote declarará que ela está pura.",
        "38": "Quando um homem ou uma mulher tiver manchas brancas na pele,",
        "39": "o sacerdote examinará a pessoa. Se as manchas forem de um branco pálido, é uma coisa sem importância. A pessoa está pura. Se um homem perder cabelos da parte de trás da cabeça ou da parte da frente, ele se torna calvo ou meio calvo, mas não fica impuro.",
        "42": "Mas, se na parte pelada da cabeça aparecer uma mancha cor de rosa, é uma doença contagiosa.",
        "43": "O sacerdote examinará o homem, e, se descobrir uma mancha cor de rosa, como as que aparecem na pele,",
        "44": "é uma doença contagiosa. O homem está impuro, e o sacerdote declarará que está impuro por causa da infecção na cabeça.",
        "45": "Uma pessoa que sofrer de uma doença contagiosa da pele deverá vestir roupas rasgadas, deixar os cabelos sem pentear, cobrir o rosto da boca para baixo e gritar: “Impuro, impuro!”",
        "46": "Enquanto sofrer de uma doença contagiosa, a pessoa continuará impura e precisará morar sozinha, fora do acampamento.",
        "47": "Quando aparecer mofo numa roupa feita de lã ou de linho,",
        "48": "ou num tecido de linho ou de lã, ou num pedaço de couro, ou num objeto feito de couro,",
        "49": "se a mancha for esverdeada ou avermelhada, então é mofo e deve ser mostrado ao sacerdote.",
        "50": "O sacerdote examinará o objeto mofado e o colocará durante sete dias num lugar separado.",
        "51": "No sétimo dia ele examinará a mancha, e, se ela se tiver espalhado, então o mofo é contagioso, e a roupa, ou o tecido, ou o couro, ou o objeto feito de couro está impuro,",
        "52": "e o sacerdote o queimará. É mofo contagioso e deverá ser destruído pelo fogo.",
        "53": "Mas, se o sacerdote examinar a roupa, ou o tecido, ou o objeto de couro e descobrir que a mancha não se espalhou,",
        "54": "então mandará lavar o objeto em que está a mancha e o colocará durante mais sete dias num lugar separado.",
        "55": "Depois examinará o objeto outra vez, e, se a mancha não mudou de cor, mesmo que não se tenha espalhado, então ele está impuro e precisa ser queimado. É mofo contagioso, esteja na parte da frente ou na parte de trás do objeto.",
        "56": "Mas, se o sacerdote descobrir que a mancha perdeu a cor depois de ter sido lavada, então ele rasgará aquela parte da roupa, do couro ou do tecido.",
        "57": "Mas, se depois disso o mofo aparecer de novo, então é mofo contagioso, e o objeto deve ser queimado.",
        "58": "Se o objeto for lavado, e a mancha desaparecer, então deve ser lavado mais uma vez e aí estará puro.",
        "59": "São essas as leis a respeito do mofo em roupa feita de lã ou de linho, ou em tecidos, ou em objetos de couro, a fim de se poder dizer se estão puros ou impuros."
    }
}