{
    "livro": "Levítico",
    "capitulo": 2,
    "titulos": {
        "1": "Ofertas de cereais"
    },
    "versiculos": {
        "1": "Quando um homem oferecer cereais ao Senhor Deus, deverá moer o cereal, tirando dele a melhor farinha. Depois de misturar azeite e incenso na farinha,",
        "2": "ele a entregará aos sacerdotes, que são descendentes de Arão. Um dos sacerdotes pegará um punhado da farinha com o azeite e o incenso e o queimará no altar para lembrar que a oferta toda é dada a Deus. É uma oferta de alimento que tem um cheiro agradável ao Senhor .",
        "3": "O resto da oferta de cereais é dos sacerdotes, que são descendentes de Arão; é a parte mais sagrada, pois foi tirada da oferta dada a Deus, o Senhor .",
        "4": "Se a oferta de cereais forem pães assados no forno, eles deverão ser feitos da melhor farinha, mas sem fermento. Os pães podem ser grandes, feitos de farinha misturada com azeite, ou então pequenos e achatados, passando-se um pouco de azeite por cima.",
        "5": "Se a oferta forem pães assados na grelha, eles deverão ser feitos de farinha misturada com azeite, mas sem fermento.",
        "6": "Quando fizer a oferta, o homem deverá partir o pão em pedaços e derramar azeite em cima.",
        "7": "Se a oferta forem pães assados na frigideira, eles deverão ser feitos de farinha misturada com azeite.",
        "8": "Apresente a Deus, o Senhor , essas ofertas de cereais; entregue ao sacerdote, e ele as levará ao altar.",
        "9": "Ele pegará uma pequena parte da oferta e a queimará no altar para lembrar que a oferta toda é dada a Deus. É uma oferta de alimento que tem um cheiro agradável ao Senhor .",
        "10": "O resto da oferta de cereais é dos sacerdotes, que são descendentes de Arão; é a parte mais sagrada, pois foi tirada da oferta dada a Deus, o Senhor .",
        "11": "Nenhuma oferta de cereais será preparada com fermento; nem fermento nem mel deverão ser usados em nenhuma oferta apresentada a Deus, o Senhor .",
        "12": "Ofereça ao Senhor os cereais que forem colhidos primeiro; mas essa oferta não será queimada no altar.",
        "13": "Tempere com sal todas as ofertas de cereais, pois o sal representa a aliança que Deus fez com o seu povo. Toda oferta de cereais deverá ser temperada com sal.",
        "14": "Quando a primeira parte da colheita de cereais for oferecida a Deus, o Senhor , leve grãos de espigas verdes, esmagados e torrados no fogo.",
        "15": "Ponha azeite e incenso em cima dessa oferta.",
        "16": "Aí o sacerdote queimará no altar uma parte dessa oferta de cereais, junto com o azeite e o incenso, para lembrar que a oferta toda é dada a Deus, o Senhor ."
    }
}