{
    "livro": "Levítico",
    "capitulo": 22,
    "titulos": {
        "1": "A santidade das ofertas",
        "17": "Leis a respeito dos animais oferecidos como sacrifício"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou Moisés",
        "2": "dizer a Arão e aos seus filhos o seguinte: — Tratem com todo o respeito as ofertas sagradas que o povo de Israel dedica a mim, o Senhor , para que não profanem o meu santo nome. Eu sou o Senhor .",
        "3": "Se qualquer descendente de vocês estiver impuro quando apresentar as ofertas sagradas que o povo de Israel dedica a mim, esse homem nunca mais poderá servir como sacerdote. Essa lei estará em vigor para sempre. Eu sou o Senhor .",
        "4": "— Nenhum descendente de Arão que tiver uma doença contagiosa da pele ou tiver um corrimento no membro poderá comer das ofertas sagradas até que fique puro outra vez. Um sacerdote ficará impuro se tocar em qualquer coisa que ficou impura por ter tocado num morto. Ele ficará impuro se tiver perda de esperma",
        "5": "ou se tocar num animal impuro ou numa pessoa impura.",
        "6": "Ele ficará impuro até o pôr do sol e só poderá comer das ofertas sagradas depois de tomar um banho.",
        "7": "Depois do pôr do sol ele estará puro e poderá comer das ofertas sagradas, pois elas são a sua comida.",
        "8": "Ele não poderá comer um animal que tenha tido morte natural ou que tenha sido morto por animais selvagens. Se ele comer, ficará impuro. Eu sou o Senhor .",
        "9": "— Todos os sacerdotes obedecerão às leis que eu dei; se desobedecerem, serão culpados de pecado e morrerão. Eu sou o Senhor , e os dediquei a mim.",
        "10": "— Somente o sacerdote e as pessoas da sua família poderão comer das ofertas sagradas. Os hóspedes e os empregados do sacerdote não poderão comer dessas ofertas.",
        "11": "Mas os escravos do sacerdote, tanto os que ele comprou como os que nascerem na sua casa, poderão comer dessas ofertas.",
        "12": "Se a filha do sacerdote casar com um homem que não for sacerdote, ela não poderá comer das ofertas sagradas.",
        "13": "Se ela for viúva ou divorciada, e não tiver filhos, e voltar a morar na casa dos pais, como no tempo da sua mocidade, então terá o direito de comer das ofertas sagradas. Só os sacerdotes e os membros das suas famílias têm o direito de comer dessas ofertas.",
        "14": "— A pessoa que não tiver esse direito, mas, por engano, comer das ofertas, deverá pagar ao sacerdote o valor da oferta, mais um quinto.",
        "15": "Os sacerdotes não deixarão que as ofertas sagradas que o povo apresenta a Deus, o Senhor , sejam profanadas.",
        "16": "Eles não permitirão que as ofertas sejam comidas por pessoas que não têm esse direito. Se essas pessoas comerem, serão culpadas e deverão ser castigadas. Eu sou o Senhor , e faço com que as ofertas fiquem sagradas.",
        "17": "O Senhor Deus mandou que Moisés",
        "18": "desse a Arão, aos filhos de Arão e a todo o povo de Israel as seguintes leis: Quando um israelita ou um estrangeiro que vive no meio do povo apresentar em sacrifício ao Senhor Deus um animal que vai ser completamente queimado, seja para pagar uma promessa, seja uma oferta feita por vontade própria,",
        "19": "o animal deverá ser um macho sem defeito. Assim, a oferta será aceita. O animal poderá ser um touro ou um carneiro ou um bode,",
        "20": "mas deverá ser sem defeito. Se um animal defeituoso for oferecido, Deus não aceitará a oferta.",
        "21": "Se alguém apresentar uma oferta de paz, seja para pagar uma promessa, seja uma oferta feita por vontade própria, o animal deverá ser sem defeito a fim de que a oferta seja aceita. Poderá ser um touro novo, ou uma ovelha, ou uma cabra, mas não poderá ter defeito.",
        "22": "Não ofereçam ao Senhor um animal cego, ou aleijado, ou defeituoso; ou um animal que tenha úlceras, sarna ou outras doenças da pele. Um animal nessas condições não deverá ser apresentado ao Senhor como oferta de alimento.",
        "23": "Vocês poderão apresentar como oferta feita por vontade própria um touro ou um carneirinho com defeito, mas não poderão apresentá-lo como oferta para pagar uma promessa.",
        "24": "Não ofereçam ao Senhor qualquer animal que tiver os testículos machucados, esmagados, arrancados ou cortados. Isso não é permitido na terra de Israel.",
        "25": "E também não aceitem de um estrangeiro um animal nessas condições, para o apresentar a Deus como oferta de alimento. Esses animais são defeituosos, e Deus não os aceitará.",
        "26": "E o Senhor Deus disse também a Moisés:",
        "27": "— Quando nascer um bezerro, um carneiro ou um cabrito, ele ficará com a mãe sete dias; do oitavo dia em diante o animal poderá ser apresentado a Deus, o Senhor , como oferta de alimento.",
        "28": "Não matem no mesmo dia para os oferecerem em sacrifício uma vaca e o seu bezerro, uma ovelha e o seu carneirinho ou uma cabra e o seu cabritinho.",
        "29": "Quando apresentarem uma oferta de gratidão a mim, o Senhor Deus, sigam as leis a respeito dos sacrifícios a fim de que eu os aceite.",
        "30": "Comam a oferta toda no mesmo dia e não deixem sobrar nada para o dia seguinte. Eu sou o Senhor .",
        "31": "— Obedeçam às minhas leis. Eu sou o Senhor .",
        "32": "Não façam nada que profane o meu santo nome. Que todo o povo de Israel confesse que eu sou santo! Eu sou o Senhor , e dediquei vocês a mim.",
        "33": "Eu os tirei do Egito para ser o Deus de vocês. Eu sou o Senhor ."
    }
}