{
    "livro": "Levítico",
    "capitulo": 24,
    "titulos": {
        "1": "O candelabro(A)",
        "5": "O pão sagrado",
        "12": "Pecado e castigo"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés o seguinte:",
        "2": "— Diga aos israelitas que lhe tragam o melhor azeite, para manter sempre aceso o candelabro que está na Tenda Sagrada.",
        "3": "Todas as tardes Arão acenderá o candelabro e o manterá aceso a noite toda, ali na presença de Deus, o Senhor , do lado de fora da cortina que fica em frente da arca da aliança. Essa lei deverá ser obedecida por vocês e pelos seus descendentes para sempre.",
        "4": "Arão cuidará dos pavios das lamparinas do candelabro de ouro puro, para que fiquem sempre acesas na presença do Senhor .",
        "5": "Doze pães, cada um pesando dois quilos, deverão ser feitos da melhor farinha",
        "6": "e postos na mesa de ouro puro que fica na presença de Deus, o Senhor . Os pães deverão ser arrumados em duas pilhas, seis pães em cada pilha.",
        "7": "Em cima das duas pilhas será colocado incenso puro para lembrar que todos os pães são oferecidos ao Senhor como oferta de alimento.",
        "8": "Todos os sábados, para sempre, o Grande Sacerdote colocará os pães em ordem na mesa, na presença de Deus, o Senhor . Esses pães representam a aliança eterna dos israelitas com o Senhor",
        "9": "e pertencerão para sempre aos sacerdotes, que são descendentes de Arão. Os pães são muito sagrados, pois são uma oferta de alimento dada ao Senhor ; por isso os sacerdotes os comerão num lugar sagrado. Havia entre os israelitas um homem que era filho de um egípcio casado com uma mulher israelita. Ela se chamava Selomite e era filha de Dibri, da tribo de Dã. Certo dia no acampamento, numa briga com um israelita, esse homem blasfemou contra o nome de Deus, o Senhor , e o amaldiçoou. Levaram o homem a Moisés",
        "12": "e o deixaram preso até que o Senhor dissesse o que deviam fazer.",
        "13": "O Senhor Deus disse a Moisés:",
        "14": "— Leve esse homem para fora do acampamento. As pessoas que o ouviram blasfemar contra mim colocarão as mãos na cabeça dele, e depois o povo todo o matará a pedradas.",
        "15": "E diga ao povo: “Quem amaldiçoar o seu Deus pagará por esse pecado",
        "16": "e será morto a pedradas por todo o povo. Não importa que seja israelita ou um estrangeiro que mora no meio de vocês; quem blasfemar contra o nome do Senhor Deus será morto.",
        "17": "— “Aquele que matar uma pessoa será morto.",
        "18": "Quem matar um animal doméstico de outra pessoa dará ao dono outro animal do mesmo valor, um animal pelo outro.",
        "19": "Se alguém ferir outra pessoa, farão com ele a mesma coisa que ele fez:",
        "20": "quebradura por quebradura, olho por olho, dente por dente. Ele será ferido do mesmo jeito que feriu o outro.",
        "21": "Quem matar um animal doméstico de outra pessoa dará ao dono outro animal. Quem matar uma pessoa será morto.",
        "22": "A lei é a mesma para os estrangeiros que moram no meio de vocês e para os israelitas. Eu sou o Senhor , o Deus de vocês.”",
        "23": "Então Moisés disse tudo isso aos israelitas. Aí eles pegaram o homem que havia amaldiçoado o nome de Deus e o levaram para fora do acampamento. E ali o mataram a pedradas. Assim, eles fizeram aquilo que o Senhor havia ordenado a Moisés. end of crossrefs"
    }
}