{
    "livro": "Levítico",
    "capitulo": 25,
    "titulos": {
        "1": "O Sétimo Ano(A)",
        "8": "O Ano da Libertação",
        "18": "A questão do Sétimo Ano",
        "23": "Leis a respeito de propriedades",
        "35": "Leis a respeito dos pobres",
        "39": "Leis a respeito dos escravos"
    },
    "versiculos": {
        "1": "O Senhor Deus falou com Moisés no monte Sinai",
        "2": "e mandou que ele desse ao povo de Israel as seguintes leis: Quando vocês entrarem na terra que o Senhor Deus lhes vai dar, deixem que de sete em sete anos a terra descanse, em honra do Senhor .",
        "3": "Durante seis anos semeiem os seus campos, podem as parreiras e colham as uvas.",
        "4": "Mas o sétimo ano será um ano de descanso sagrado para a terra, um descanso dedicado a Deus, o Senhor . Nesse ano ninguém semeará o seu campo, nem podará as suas parreiras.",
        "5": "Ninguém colherá o trigo que crescer por si mesmo, nem podará as parreiras, nem colherá as uvas. Será um ano de descanso completo para a terra.",
        "6": "Os campos não serão semeados, mas mesmo assim produzirão o bastante para alimentar todos os israelitas, os seus escravos e as suas escravas, os seus empregados, os estrangeiros que vivem no meio do povo",
        "7": "e também os animais domésticos e os animais selvagens. Tudo o que a terra produzir servirá de alimento.",
        "8": "Contem sete semanas de anos, isto é, sete anos vezes sete, o que dá um total de quarenta e nove anos.",
        "9": "Então, no dia dez do sétimo mês, que é o Dia do Perdão, mandem um homem tocar trombeta por todo o país.",
        "10": "Pois esse ano, que vem depois de cada quarenta e nove anos, é o ano sagrado da libertação, em que vocês anunciarão liberdade a todos os moradores do país. Nesse ano todos os que tiverem sido vendidos como escravos voltarão livres para as suas famílias, e todos os campos que tiverem sido vendidos voltarão a pertencer ao primeiro dono.",
        "11": "Nesse ano ninguém semeará os seus campos, nem colherá o trigo que crescer por si mesmo, nem podará as parreiras, nem colherá as uvas,",
        "12": "pois o Ano da Libertação é sagrado para o povo, e nele todos se alimentarão somente daquilo que a terra produzir por si mesma.",
        "13": "No Ano da Libertação todas as terras que tiverem sido vendidas voltarão a pertencer ao primeiro dono.",
        "14": "Na venda ou na compra de terras, não explorem os outros. O preço será calculado na base do Ano da Libertação; pois o que se vende não são, de fato, as terras, mas as colheitas que elas produzem. Portanto, o comprador descontará do preço o número de colheitas desde o último Ano da Libertação; e o vendedor calculará o preço na base dos anos de colheita que ainda faltam até o seguinte Ano da Libertação. Se ainda forem muitos anos, o preço subirá; se forem poucos, o preço baixará.",
        "17": "Que ninguém explore os outros; que todos temam a Deus, pois ele é o Senhor , nosso Deus.",
        "18": "Obedeçam a todas as leis e mandamentos de Deus para que vivam em segurança na terra que vai ser de vocês.",
        "19": "Ela produzirá as suas colheitas, haverá bastante comida para todos, e todos viverão em segurança.",
        "20": "Mas alguém é capaz de perguntar como é que haverá comida durante o sétimo ano, quando ninguém vai semear nem fazer a colheita.",
        "21": "A resposta é que Deus abençoará a terra, e no sexto ano ela produzirá colheitas que serão suficientes para três anos.",
        "22": "Quando vocês semearem os seus campos no oitavo ano, estarão comendo daquilo que colheram no sexto ano, e haverá bastante para comerem até a colheita do nono ano.",
        "23": "A terra é de Deus; portanto, ela não será para sempre daquele que a comprar. Deus é o dono dela, e para ele nós somos estrangeiros que moram por um pouco de tempo na terra dele.",
        "24": "Assim, quando um terreno for vendido, o seu antigo dono será o primeiro a ter o direito de tornar a comprá-lo.",
        "25": "Se um israelita ficar pobre e precisar vender uma parte das suas terras, o seu parente mais chegado deve tornar a comprar o que ele vendeu.",
        "26": "Mas, se ele não tiver um parente que compre as terras, é possível que mais tarde ele mesmo fique rico outra vez, podendo assim tornar a comprar o terreno que vendeu.",
        "27": "Ele descontará o valor das colheitas que o terreno tiver produzido desde o último Ano da Libertação e calculará o preço a pagar, tendo como base os anos de colheita que ainda faltarem até o seguinte Ano da Libertação. E assim ele será novamente o dono do terreno.",
        "28": "Mas, se ele não tiver o suficiente para tornar a comprar o terreno, então este ficará pertencendo ao comprador até o seguinte Ano da Libertação. Nesse ano o terreno voltará a pertencer ao primeiro dono.",
        "29": "Se um homem vender uma casa que fica numa cidade protegida por muralhas, ele terá o direito de tornar a comprar a casa até um ano depois da venda.",
        "30": "Mas, se dentro de um ano ele não comprá-la, então ela pertencerá ao comprador e aos seus descendentes para sempre. Nem mesmo no Ano da Libertação a casa voltará a ser do primeiro dono.",
        "31": "Porém as casas que ficam em cidades sem muralhas são como os terrenos; o primeiro dono tem o direito de tornar a comprar a casa, e no Ano da Libertação ela volta a ser do primeiro dono.",
        "32": "Os levitas têm sempre o direito de tornar a comprar as suas casas que ficam nas cidades onde moram.",
        "33": "Mas, se um levita vender a sua casa numa dessas cidades e não tornar a comprá-la, então no Ano da Libertação a casa volta a ser dele; pois as casas das cidades onde os levitas moram serão sua propriedade permanente no meio do povo de Israel.",
        "34": "Mas os campos em volta das cidades onde os levitas moram não podem ser vendidos; eles pertencem aos levitas para sempre.",
        "35": "Se um israelita que mora perto de você ficar pobre e não puder sustentar-se, então você tem o dever de tomar conta dele. Ajude-o como se ele fosse um estrangeiro que mora no meio do povo, a fim de que ele continue a morar perto de você.",
        "36": "Não cobre juros sobre o dinheiro que você lhe emprestar. Respeite a ordem de Deus para que esse homem continue a morar perto de você.",
        "37": "Não cobre juros sobre o que você lhe emprestar, nem tire lucro dos alimentos que você lhe vender.",
        "38": "É isso o que o Senhor , nosso Deus, nos manda fazer. Foi ele quem nos tirou do Egito para nos dar a terra de Canaã e para ser o nosso Deus.",
        "39": "Se um israelita que mora perto de você ficar tão pobre, que chegue a ponto de ter de se vender a você para ser seu escravo, não o faça trabalhar como escravo.",
        "40": "Trate-o como se ele fosse um empregado ou um estrangeiro que mora com você. Ele trabalhará para você até o Ano da Libertação,",
        "41": "e nesse ano ele e os seus filhos irão embora e voltarão para a sua própria família e para as terras dos seus antepassados.",
        "42": "Os israelitas são escravos do Senhor Deus, que os tirou do Egito; eles não deverão ser vendidos como escravos.",
        "43": "Portanto, não os trate com crueldade, mas respeite a ordem de Deus.",
        "44": "Se precisarem de escravos ou escravas, vocês poderão comprá-los dos povos vizinhos do seu país.",
        "45": "Também poderão comprar os filhos dos estrangeiros que moram no meio de vocês. Essas crianças que nascerem na terra de Israel poderão ser compradas como escravos,",
        "46": "e os seus donos poderão deixá-los como herança aos filhos, a quem esses escravos deverão servir a vida inteira. Mas um israelita não pode ter outro israelita como escravo, nem pode tratá-lo com crueldade.",
        "47": "Pode acontecer que um estrangeiro que vive no meio do povo fique rico e que um vizinho israelita fique pobre e se venda como escravo a esse estrangeiro ou a alguém da família dele.",
        "48": "Nesse caso, depois de vendido, o israelita tem o direito de ser comprado de novo. Um irmão,",
        "49": "um tio, um primo ou outro parente chegado poderá comprá-lo. Ou, se ganhar bastante dinheiro, ele mesmo poderá comprar a sua liberdade.",
        "50": "Ele e o homem que o comprou combinarão o preço que deverá ser pago, de acordo com o número de anos desde o ano em que ele se vendeu até o seguinte Ano da Libertação. O cálculo será feito tendo como base o salário que um empregado recebe.",
        "51": "Se ainda faltarem muitos anos até o Ano da Libertação, ele pagará uma parte maior do dinheiro que recebeu quando se vendeu;",
        "52": "mas, se faltarem poucos anos, a parte será menor.",
        "53": "O dono o tratará como se ele fosse um empregado que é contratado para trabalhar por ano. Não deixem que o dono o trate com crueldade.",
        "54": "E, se o homem não for libertado por nenhum desses modos, então no seguinte Ano da Libertação ele e os seus filhos ficarão livres.",
        "55": "Pois os israelitas são escravos de Deus, que os tirou do Egito. Ele é o Senhor , o Deus deles. end of crossrefs"
    }
}