{
    "livro": "Levítico",
    "capitulo": 4,
    "titulos": {
        "1": "O sacrifício pelos pecados do Grande Sacerdote",
        "13": "O sacrifício pelos pecados do povo(A)",
        "22": "O sacrifício pelo pecado de uma autoridade",
        "27": "O sacrifício pelos pecados de uma pessoa"
    },
    "versiculos": {
        "1": "O Senhor Deus mandou que Moisés",
        "2": "dissesse aos israelitas o que deveria fazer a pessoa que, sem querer, quebrasse uma das leis do Senhor e fizesse o que é proibido.",
        "3": "Se o Grande Sacerdote cometer um pecado, tornando assim o povo culpado, ele, para tirar o pecado, oferecerá a Deus, o Senhor , um touro novo sem defeito.",
        "4": "Ele levará o animal até a entrada da Tenda Sagrada, porá a mão na cabeça do animal e o matará ali na presença do Senhor .",
        "5": "Em seguida pegará uma parte do sangue do animal e a levará para dentro da Tenda.",
        "6": "Ali ele molhará um dedo no sangue e na presença do Senhor borrifará o sangue sete vezes em frente da cortina do Lugar Santo.",
        "7": "Depois, ainda na presença do Senhor , ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda, onde o incenso sagrado é queimado. O resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda.",
        "8": "O sacerdote tirará toda a gordura do animal, isto é, a gordura dos miúdos,",
        "9": "os dois rins e a gordura que os cobre e também a melhor parte do fígado, que ele tirará junto com os rins,",
        "10": "do mesmo jeito que se tira tudo isso do touro sacrificado como uma oferta de paz. E o sacerdote queimará tudo no altar de ofertas queimadas.",
        "11": "Mas ele pegará o couro do animal, a carne toda, a cabeça, as pernas, os miúdos e também os intestinos,",
        "12": "e os levará para fora do acampamento, até um lugar puro, onde são jogadas as cinzas, e ali queimará o animal todo em cima da lenha.",
        "13": "Pode acontecer que o povo todo, sem querer, quebre uma das leis de Deus, o Senhor , fazendo o que é proibido. Nesse caso, se forem culpados, sem saber que pecaram,",
        "14": "logo que reconhecerem que pecaram, levarão um touro novo para oferecer em sacrifício a fim de tirar o pecado e o apresentarão em frente da Tenda Sagrada.",
        "15": "Ali, na presença do Senhor , os líderes porão as mãos na cabeça do animal e o matarão.",
        "16": "Depois o Grande Sacerdote levará uma parte do sangue do animal para dentro da Tenda.",
        "17": "Ele molhará o dedo no sangue e na presença do Senhor borrifará o sangue sete vezes em frente da cortina, no Lugar Santo.",
        "18": "Depois, ainda na presença do Senhor , ele porá um pouco do sangue nas pontas do altar que está dentro da Tenda; o resto do sangue ele derramará na base do altar onde os sacrifícios são queimados, em frente da Tenda.",
        "19": "Em seguida ele tirará toda a gordura do animal, e queimará essa gordura no altar,",
        "20": "e fará com esse animal o mesmo que fez com aquele que ele ofereceu para tirar o seu próprio pecado. O sacerdote oferecerá esse sacrifício para conseguir o perdão de pecados, e o povo será perdoado.",
        "21": "Por fim, como fez com o outro touro novo, o sacerdote levará esse touro novo para fora do acampamento e o queimará. Essa é a oferta para tirar o pecado do povo.",
        "22": "Se um homem que ocupa uma posição de autoridade quebrar, sem querer, uma das leis de Deus e for culpado de fazer aquilo que o Senhor , nosso Deus, mandou que não se fizesse,",
        "23": "logo que for avisado do pecado que cometeu, ele trará como sua oferta a Deus um bode sem defeito.",
        "24": "O homem porá a mão na cabeça do animal e na presença do Senhor o matará no lado norte do altar, onde são mortos os animais que são queimados. Esta é a oferta para tirar o seu pecado.",
        "25": "Então o sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar.",
        "26": "Como no caso da oferta de paz, toda a gordura do bode será queimada no altar. Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e o homem será perdoado.",
        "27": "Se uma pessoa do povo, sem querer, quebrar uma das leis de Deus e for culpada de fazer aquilo que o Senhor proibiu,",
        "28": "logo que for avisada de que cometeu o pecado, trará como sua oferta a Deus uma cabra sem defeito, para tirar o pecado que cometeu.",
        "29": "A pessoa porá a mão na cabeça do animal e o matará no lado norte do altar, onde são mortos os animais que são queimados em sacrifício.",
        "30": "O sacerdote molhará o dedo no sangue do animal, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar.",
        "31": "Depois ele tirará toda a gordura do animal e queimará essa gordura no altar, como costuma fazer com a oferta de paz. O cheiro dessa oferta é agradável a Deus, o Senhor . Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada.",
        "32": "Se uma pessoa trouxer uma ovelha como oferta para tirar o seu pecado, o animal deverá ser sem defeito.",
        "33": "Essa pessoa porá a mão na cabeça da ovelha e no lado norte do altar, onde são mortos os animais que são queimados, ela matará a ovelha como um sacrifício para tirar o seu pecado.",
        "34": "O sacerdote molhará o dedo no sangue da ovelha, e o porá nas pontas do altar onde os animais são queimados, e derramará o resto do sangue na base do altar.",
        "35": "Como costuma fazer com a oferta de paz, o sacerdote tirará toda a gordura da ovelha e queimará essa gordura no altar, em cima das ofertas que foram queimadas em sacrifício a Deus, o Senhor . Assim, o sacerdote oferecerá o sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada. end of crossrefs"
    }
}