{
    "livro": "Levítico",
    "capitulo": 5,
    "titulos": {
        "1": "Casos em que é preciso oferecer sacrifício",
        "14": "Sacrifícios para tirar a culpa de pecados"
    },
    "versiculos": {
        "1": "Os casos em que é preciso oferecer sacrifício são os seguintes: Se alguém for chamado como testemunha, mas não disser aquilo que viu ou que ouviu falar, então será culpado e merecerá castigo.",
        "2": "Se alguém, por descuido, tocar em qualquer coisa impura, como, por exemplo, o corpo morto de um animal impuro, seja selvagem ou doméstico, ou de um animal que se arrasta pelo chão, então essa pessoa ficará impura também e será culpada.",
        "3": "Se alguém, por descuido, tocar numa coisa impura que venha de uma pessoa, seja o que for, ele ficará impuro e, logo que perceber o que fez, ficará sendo culpado.",
        "4": "Se alguém, sem pensar no que está dizendo, jurar que vai fazer alguma coisa, seja boa ou má — um desses juramentos que a gente faz sem pensar — então será culpado logo que compreender o que fez.",
        "5": "Portanto, quando alguém for culpado de qualquer uma dessas coisas, deverá confessar o seu pecado",
        "6": "e trazer a Deus, o Senhor , um animal como sacrifício para tirar a culpa do pecado que cometeu. O animal deve ser uma ovelha ou uma cabra, e o sacerdote oferecerá o animal em sacrifício para conseguir o perdão do pecado que a pessoa cometeu.",
        "7": "Se alguém não tiver recursos para comprar uma ovelha ou uma cabra, então apresentará a Deus, o Senhor , duas rolinhas ou dois pombinhos como oferta para tirar a culpa do pecado que cometeu. Uma das aves será o sacrifício para tirar pecados, e a outra será uma oferta a ser completamente queimada.",
        "8": "A pessoa entregará as duas aves ao sacerdote, e este oferecerá primeiro a ave que é o sacrifício para tirar pecados. O sacerdote quebrará o pescoço dela, sem tirar a cabeça,",
        "9": "e borrifará o lado do altar com uma parte do sangue. Depois deixará o sangue da ave escorrer na base do altar. Esta é a oferta para tirar pecados.",
        "10": "Em seguida o sacerdote oferecerá a outra ave como uma oferta que será completamente queimada, conforme a lei manda. Assim, o sacerdote oferecerá esse sacrifício para conseguir o perdão de pecados, e a pessoa será perdoada.",
        "11": "Se alguém não tiver recursos para comprar duas rolinhas ou dois pombinhos, então trará um quilo da melhor farinha como sua oferta para tirar pecados. Não deverá misturar azeite ou incenso com a farinha, pois é uma oferta para tirar pecados.",
        "12": "O sacerdote receberá dessa pessoa a farinha, pegará um punhado e o queimará no altar, em cima das ofertas de alimento apresentadas a Deus, o Senhor . Isso lembra que a oferta toda é dada a Deus. É um sacrifício para tirar pecados.",
        "13": "Assim, o sacerdote oferecerá esse sacrifício para conseguir o perdão do pecado que a pessoa cometeu, e ela será perdoada. E, como no caso das ofertas de cereais, o resto da farinha será do sacerdote.",
        "14": "O Senhor Deus deu a Moisés as seguintes ordens:",
        "15": "Se alguém, sem querer, cometer o pecado de não entregar as ofertas sagradas que pertencem a Deus, o Senhor , então, para pagar a dívida, a pessoa precisará trazer um carneiro sem defeito para oferecer ao Senhor . O preço do animal será calculado de acordo com a tabela de preços usada no santuário. O animal é um sacrifício para tirar a culpa da pessoa.",
        "16": "Além disso, a pessoa precisará entregar ao sacerdote a oferta sagrada que deixou de pagar, mais um quinto. O sacerdote pegará o carneiro que é dado para tirar a culpa e o oferecerá como sacrifício para conseguir o perdão do pecado que a pessoa cometeu; assim, ela será perdoada.",
        "17": "Se alguém, sem querer, pecar e desobedecer a qualquer uma das leis de Deus, o Senhor , fazendo o que é proibido, ele será considerado culpado e deverá ser castigado.",
        "18": "E, para tirar a sua culpa, ele levará um carneiro sem defeito ao sacerdote. O valor do animal será calculado de acordo com a tabela de preços usada no santuário. O sacerdote oferecerá o animal como sacrifício para conseguir o perdão do pecado que a pessoa cometeu sem querer, e ela será perdoada.",
        "19": "Ela é culpada de ter pecado contra o Senhor , e essa oferta é para tirar a sua culpa."
    }
}