{
    "livro": "Levítico",
    "capitulo": 7,
    "titulos": {
        "1": "Oferta para tirar culpas",
        "11": "As ofertas de paz",
        "22": "A gordura e o sangue",
        "28": "A parte dos sacerdotes"
    },
    "versiculos": {
        "1": "São estas as leis a respeito da oferta para tirar as culpas das pessoas. Essa oferta é muito sagrada.",
        "2": "Neste sacrifício o animal será morto no lado norte do altar, no lugar onde se matam os animais que são queimados; o sangue será borrifado nos quatro lados do altar.",
        "3": "Toda a gordura do animal será queimada em sacrifício a Deus; serão queimados também o rabo, a gordura que cobre os miúdos,",
        "4": "os dois rins, a gordura que os cobre e a melhor parte do fígado.",
        "5": "O sacerdote queimará tudo isso no altar como oferta de alimento a Deus, o Senhor . Esta é a oferta para tirar as culpas,",
        "6": "e todo homem que seja de uma família de sacerdotes poderá comer dela. Deverá ser comida num lugar sagrado, pois é uma oferta muito sagrada.",
        "7": "A lei da oferta para tirar pecados e da oferta para tirar culpas é a mesma: a carne do animal pertence ao sacerdote que oferece o sacrifício para conseguir o perdão de pecados.",
        "8": "Antes de oferecer um animal que vai ser completamente queimado, o sacerdote tirará o couro, que será seu.",
        "9": "Todas as ofertas de cereais assadas no forno, na frigideira ou na grelha são do sacerdote que as oferece a Deus.",
        "10": "Mas toda oferta de cereais que não é cozida, seja ela preparada com azeite ou sem azeite, pertence a todos os sacerdotes; cada um receberá a sua parte.",
        "11": "São estas as leis para as ofertas de paz que são apresentadas a Deus, o Senhor .",
        "12": "Se o sacrifício é de gratidão a Deus, então, além do animal que é sacrificado, a pessoa oferecerá também pães feitos de farinha misturada com azeite, mas sem fermento; ou pães achatados, feitos sem fermento, passando-se um pouco de azeite por cima; ou pães grandes, feitos de farinha bem misturada com azeite.",
        "13": "Além disso, com essa oferta de paz feita para agradecer a Deus, a pessoa oferecerá pão feito com fermento.",
        "14": "Desses pães ela apresentará um pão de cada tipo como oferta especial a Deus, o Senhor ; e eles pertencerão ao sacerdote que borrifar o altar com o sangue do animal.",
        "15": "Toda a carne do animal deverá ser comida no mesmo dia em que for oferecida em sacrifício; não poderá sobrar nada para o dia seguinte.",
        "16": "Se alguém trouxer uma oferta de paz para pagar uma promessa ou se a trouxer por vontade própria, não será preciso que a carne seja toda comida no dia em que se faz a oferta; o que sobrar poderá ser comido no dia seguinte.",
        "17": "Mas, se no terceiro dia ainda sobrar carne, então ela deverá ser queimada.",
        "18": "Quem comer a carne dessa oferta no terceiro dia não será aceito por Deus, e a oferta que fez não vale. Essa carne é impura, e quem a comer merecerá castigo.",
        "19": "Se a carne tocar em qualquer coisa impura, então deverá ser queimada; não poderá ser comida. Qualquer pessoa que estiver pura poderá comer a carne da oferta de paz;",
        "20": "mas, se alguém que estiver impuro comer, então será expulso do meio do povo.",
        "21": "E quem tocar em qualquer coisa impura, seja uma impureza humana ou um animal impuro, e depois comer a carne do sacrifício de paz, será expulso do meio do povo.",
        "22": "O Senhor Deus mandou que Moisés",
        "23": "dissesse ao povo o seguinte: Não comam gordura de gado, de carneiros e de cabritos.",
        "24": "A gordura de um animal que tiver morte natural ou que for morto por animais selvagens não poderá ser comida, mas poderá ser usada para outros fins.",
        "25": "Será expulsa do meio do povo qualquer pessoa que comer a gordura de um animal que for sacrificado a Deus, o Senhor , como oferta de alimento.",
        "26": "Em todos os lugares onde morarem, os israelitas estarão proibidos de comer o sangue de animais ou de aves.",
        "27": "Quem comer sangue será expulso do meio do povo.",
        "28": "O Senhor Deus mandou que Moisés",
        "29": "desse ao povo as seguintes leis: Quando alguém apresentar o seu sacrifício de paz, deverá oferecer ao Senhor parte do sacrifício como oferta especial.",
        "30": "Com as próprias mãos ele dará a Deus essa oferta de alimento; o peito do animal e a gordura que cobre o peito serão apresentados ao Senhor como oferta especial.",
        "31": "O sacerdote queimará a gordura no altar, mas o peito pertencerá aos sacerdotes.",
        "32": "A coxa direita do animal morto como oferta de paz será do sacerdote",
        "33": "que oferece a Deus o sangue e a gordura do animal.",
        "34": "O peito e a coxa do animal são uma oferta especial que o Senhor toma dos israelitas e dá aos sacerdotes, que são descendentes de Arão. Eles terão direito para sempre a essas partes das ofertas de paz.",
        "35": "São essas as partes dos animais oferecidos em sacrifício a Deus, o Senhor , que pertencem a Arão e aos seus descendentes, a partir do dia em que foram escolhidos para servirem como sacerdotes.",
        "36": "No dia em que o Senhor os ordenou como sacerdotes, ele mandou que os israelitas dessem a eles essas partes dos sacrifícios. É uma lei que deverá ser obedecida para sempre por vocês e pelos seus descendentes.",
        "37": "São essas, portanto, as leis a respeito das ofertas que são completamente queimadas, das ofertas de cereais, das ofertas para tirar pecados, das ofertas para tirar culpas, das ofertas da ordenação dos sacerdotes e das ofertas de paz.",
        "38": "O Senhor deu essas leis a Moisés no monte Sinai, no deserto, na ocasião em que Moisés mandou que o povo de Israel oferecesse os seus sacrifícios a Deus, o Senhor ."
    }
}