{
    "livro": "Levítico",
    "capitulo": 8,
    "titulos": {
        "1": "A ordenação de Arão e dos seus filhos(A)"
    },
    "versiculos": {
        "1": "O Senhor Deus disse a Moisés:",
        "2": "— Leve Arão e os filhos dele até a entrada da Tenda Sagrada. Pegue as roupas sacerdotais, o azeite de ungir, o touro novo da oferta para tirar pecados, dois carneiros e uma cesta cheia de pães feitos sem fermento.",
        "3": "E mande que o povo todo se reúna em frente da Tenda.",
        "4": "Moisés fez o que o Senhor mandou, e o povo todo se reuniu em frente da Tenda.",
        "5": "Aí Moisés lhes disse: — Vou fazer agora o que o Senhor mandou.",
        "6": "Moisés fez com que Arão e os seus filhos chegassem perto dele e mandou que se lavassem.",
        "7": "Depois ele vestiu Arão com a túnica, prendeu-a com o cinto e por cima colocou a sobrepeliz. Em seguida pôs o manto sacerdotal em Arão e o prendeu em volta da cintura com o cinto.",
        "8": "Colocou também o peitoral e nele pôs o Urim e o Tumim.",
        "9": "Pôs também a mitra na cabeça de Arão e na parte da frente da mitra colocou a placa de ouro que era o sinal da ordenação de Arão como sacerdote. Tudo isso Moisés fez como o Senhor havia mandado.",
        "10": "Em seguida Moisés pegou o azeite sagrado, e ungiu a Tenda Sagrada e tudo o que havia lá dentro, e dessa maneira separou tudo para o serviço de Deus.",
        "11": "Sete vezes ele borrifou o altar com o azeite, ungindo assim o altar e todos os seus objetos; ungiu também a pia e a sua base, para dedicá-las a Deus.",
        "12": "Depois Moisés derramou o azeite sagrado na cabeça de Arão e assim o ordenou como sacerdote.",
        "13": "Em seguida fez com que os filhos de Arão chegassem perto dele. Moisés os vestiu com as túnicas, prendeu-as com os cintos e colocou as mitras na cabeça deles, conforme o Senhor havia mandado.",
        "14": "Então Moisés pegou o bezerro da oferta para tirar pecados, e Arão e os seus filhos puseram as mãos na cabeça do animal.",
        "15": "Moisés matou o bezerro, pegou uma parte do sangue e com o dedo pôs o sangue nas quatro pontas do altar. Assim, ele purificou o altar. Em seguida derramou o resto do sangue na base do altar. Dessa maneira Moisés dedicou e purificou o altar.",
        "16": "Depois ele pegou a gordura dos miúdos, a melhor parte do fígado, os rins com a gordura que os cobria e queimou tudo no altar.",
        "17": "Levou o resto do animal, incluindo o couro, a carne e as tripas, e queimou tudo num lugar fora do acampamento, conforme o Senhor havia mandado.",
        "18": "Depois Moisés pegou o carneiro que ia ser morto para a oferta queimada, e Arão e os seus filhos puseram as mãos na cabeça do animal.",
        "19": "Moisés matou o carneiro e com o sangue borrifou os quatro lados do altar. Ele cortou o animal em pedaços, lavou os miúdos e as pernas traseiras e queimou a cabeça, a gordura e todo o resto do carneiro no altar, como o Senhor havia mandado. Essa oferta queimada, uma oferta de alimento para o Senhor , produziu um cheiro agradável ao Senhor .",
        "22": "Aí Moisés pegou o outro carneiro, o animal para a ordenação dos sacerdotes, e Arão e os seus filhos puseram as mãos na cabeça do carneiro.",
        "23": "Moisés matou o animal e com o dedo pôs uma parte do sangue na ponta da orelha direita de Arão, no dedo polegar da mão direita e no dedão do pé direito.",
        "24": "Depois ele fez com que os filhos de Arão chegassem mais perto e pôs sangue na ponta da orelha direita deles, no dedo polegar da mão direita e no dedão do pé direito. Em seguida com o resto do sangue borrifou os quatro lados do altar.",
        "25": "Pegou a gordura, o rabo, a gordura que cobria os miúdos, a melhor parte do fígado, os dois rins com a gordura que os cobria e a coxa direita.",
        "26": "Pegou também um pão da cesta cheia de pães sem fermento que tinham sido oferecidos a Deus, o Senhor , um pão feito com azeite e um pão pequeno e colocou os três pães sobre a gordura e sobre a coxa direita.",
        "27": "Moisés pôs tudo isso nas mãos de Arão e dos seus filhos e apresentou como oferta especial ao Senhor .",
        "28": "Depois pegou tudo isso das mãos deles e queimou no altar, em cima da oferta queimada, como uma oferta de ordenação ao sacerdócio. Foi uma oferta de alimento apresentada ao Senhor e produziu um cheiro agradável a Deus.",
        "29": "Em seguida Moisés pegou o peito do animal e o apresentou ao Senhor como oferta especial. Moisés ficou com essa parte do carneiro, conforme o Senhor havia mandado.",
        "30": "Moisés pegou uma parte do azeite sagrado e uma parte do sangue que estava no altar e os borrifou sobre Arão e a sua roupa e sobre os filhos de Arão e as suas roupas. Assim, ele dedicou ao serviço de Deus Arão e a sua roupa e os filhos de Arão e as suas roupas.",
        "31": "Moisés disse a Arão e aos seus filhos: — Levem a carne até a entrada da Tenda Sagrada e ali cozinhem e comam a carne junto com o pão que está na cesta das ofertas feitas para a ordenação. Façam isso conforme as ordens que Deus mandou que eu desse a vocês.",
        "32": "Queimem a carne e o pão que sobrarem.",
        "33": "Fiquem sete dias ali em frente da Tenda, até se completarem os dias da ordenação ao sacerdócio. São sete dias ao todo.",
        "34": "Fizemos hoje o que o Senhor Deus mandou a fim de conseguir o perdão dos pecados de vocês.",
        "35": "Fiquem sete dias e sete noites em frente da Tenda Sagrada. Obedeçam a tudo o que o Senhor mandou a fim de que não morram. Foi isso o que Deus me mandou dizer.",
        "36": "Arão e os seus filhos fizeram tudo o que o Senhor havia mandado por meio de Moisés. end of crossrefs"
    }
}