{
    "livro": "Levítico",
    "capitulo": 9,
    "titulos": {
        "1": "Arão oferece sacrifícios"
    },
    "versiculos": {
        "1": "Passaram os sete dias da ordenação, e no dia seguinte Moisés chamou Arão e os seus filhos, e as autoridades do povo de Israel",
        "2": "e disse a Arão: — Pegue dois animais sem defeito, isto é, um bezerro para ser morto como oferta para tirar pecados e um carneiro para ser oferecido como um sacrifício que é completamente queimado, e apresente-os a Deus, o Senhor .",
        "3": "Depois mande o povo pegar os seguintes animais: um bode para ser sacrificado como oferta para tirar pecados; um bezerro e um carneirinho, os dois de um ano e sem defeito, para serem sacrificados como uma oferta que é completamente queimada;",
        "4": "e também um touro e um carneiro para serem sacrificados como oferta de paz. Mande que eles sacrifiquem esses animais ao Senhor , junto com a oferta de cereais misturada com azeite. Eles precisam fazer isso porque o Senhor vai aparecer a eles hoje.",
        "5": "O povo trouxe até a entrada da Tenda Sagrada tudo o que Moisés havia mandado, e todos se reuniram ali na presença de Deus, o Senhor .",
        "6": "Moisés disse: — O Senhor Deus mandou que vocês fizessem isso a fim de que a glória dele apareça a vocês.",
        "7": "Depois Moisés disse a Arão: — Vá até o altar e ofereça o sacrifício para tirar pecados e o sacrifício que é completamente queimado, a fim de que Deus perdoe os seus pecados e os da sua família. Pois foi isso o que o Senhor mandou fazer.",
        "8": "Arão chegou perto do altar e matou o bezerro como sacrifício para tirar o seu próprio pecado.",
        "9": "Os seus filhos levaram o sangue do animal para ele. Ele molhou o dedo no sangue, pôs nas quatro pontas do altar e derramou o resto do sangue na base do altar.",
        "10": "Depois queimou no altar a gordura, os rins e a melhor parte do fígado, conforme o Senhor havia ordenado a Moisés.",
        "11": "E num lugar fora do acampamento Arão queimou a carne e o couro do animal.",
        "12": "Em seguida Arão matou o carneiro para a oferta que ia ser completamente queimada. Os seus filhos lhe levaram o sangue do animal, e ele o borrifou nos quatro lados do altar.",
        "13": "Depois lhe entregaram a cabeça e as outras partes do animal, e ele as queimou no altar.",
        "14": "Então lavou os miúdos e as pernas do carneiro e os queimou também, em cima do resto da oferta queimada.",
        "15": "Depois Arão apresentou as ofertas do povo. Pegou primeiro o bode do sacrifício para tirar o pecado do povo, matou-o e ofereceu a Deus, como tinha feito com a oferta para tirar o seu próprio pecado.",
        "16": "Em seguida pegou o animal que ia ser morto para a oferta que é completamente queimada e o ofereceu a Deus, conforme mandava a lei.",
        "17": "Apresentou a oferta de cereais, pegou um punhado de farinha e queimou no altar (Isso ele ofereceu além da oferta que era completamente queimada todas as manhãs.).",
        "18": "Arão matou o touro e o carneiro a serem apresentados como a oferta de paz do povo. Os filhos lhe levaram o sangue, e ele o borrifou nos quatro lados do altar.",
        "19": "Eles lhe levaram também a gordura dos dois animais, o rabo, a gordura que cobre os miúdos, os rins e a melhor parte dos fígados,",
        "20": "e Arão colocou tudo isso em cima do peito dos animais e levou ao altar. Queimou a gordura no altar,",
        "21": "mas o peito e as coxas direitas dos animais Arão apresentou a Deus, o Senhor , como uma oferta especial reservada para os sacerdotes, conforme Moisés tinha mandado.",
        "22": "Depois que Arão ofereceu todos esses sacrifícios, ele estendeu as mãos sobre o povo, e o abençoou, e então desceu os degraus do altar.",
        "23": "Ele e Moisés entraram na Tenda Sagrada; quando saíram para abençoar o povo, a glória do Senhor apareceu a todo o povo.",
        "24": "De repente, saiu fogo da presença de Deus, o Senhor , e devorou a oferta queimada e a gordura que estavam no altar. Ao verem isso, os israelitas deram gritos de alegria, ajoelharam-se e encostaram o rosto no chão."
    }
}