{
    "livro": "Esdras",
    "capitulo": 3,
    "titulos": {
        "1": "É levantado o altar",
        "8": "Lançados os alicerces do templo"
    },
    "versiculos": {
        "1": "Em chegando o sétimo mês, e estando os filhos de Israel já nas cidades, ajuntou-se o povo, como um só homem, em Jerusalém.",
        "2": "Levantou-se Jesua, filho de Jozadaque, e seus irmãos, sacerdotes, e Zorobabel, filho de Sealtiel, e seus irmãos e edificaram o altar do Deus de Israel, para sobre ele oferecerem holocaustos, como está escrito na Lei de Moisés, homem de Deus.",
        "3": "Firmaram o altar sobre as suas bases; e, ainda que estavam sob o terror dos povos de outras terras, ofereceram sobre ele holocaustos ao Senhor , de manhã e à tarde.",
        "4": "Celebraram a Festa dos Tabernáculos, como está escrito, e ofereceram holocaustos diários, segundo o número ordenado para cada dia;",
        "5": "e, depois disto, o holocausto contínuo e os sacrifícios das Festas da Lua Nova e de todas as festas fixas do Senhor , como também os dos que traziam ofertas voluntárias ao Senhor .",
        "6": "Desde o primeiro dia do sétimo mês, começaram a oferecer holocaustos ao Senhor ; porém ainda não estavam postos os fundamentos do templo do Senhor .",
        "7": "Deram, pois, o dinheiro aos pedreiros e aos carpinteiros, como também comida, bebida e azeite aos sidônios e tírios, para trazerem do Líbano madeira de cedro ao mar, para Jope, segundo a permissão que lhes tinha dado Ciro, rei da Pérsia.",
        "8": "No segundo ano da sua vinda à Casa de Deus, em Jerusalém, no segundo mês, Zorobabel, filho de Sealtiel, e Jesua, filho de Jozadaque, e os outros seus irmãos, sacerdotes e levitas, e todos os que vieram do cativeiro a Jerusalém começaram a obra da Casa do Senhor e constituíram levitas da idade de vinte anos para cima, para a superintenderem.",
        "9": "Então, se apresentaram Jesua com seus filhos e seus irmãos, Cadmiel e seus filhos, os filhos de Judá, para juntamente vigiarem os que faziam a obra na Casa de Deus, bem como os filhos de Henadade, seus filhos e seus irmãos, os levitas.",
        "10": "Quando os edificadores lançaram os alicerces do templo do Senhor , apresentaram-se os sacerdotes, paramentados e com trombetas, e os levitas, filhos de Asafe, com címbalos, para louvarem o Senhor , segundo as determinações de Davi, rei de Israel.",
        "11": "Cantavam alternadamente, louvando e rendendo graças ao Senhor , com estas palavras: Ele é bom, porque a sua misericórdia dura para sempre sobre Israel. E todo o povo jubilou com altas vozes, louvando ao Senhor por se terem lançado os alicerces da sua casa.",
        "12": "Porém muitos dos sacerdotes, e levitas, e cabeças de famílias, já idosos, que viram a primeira casa, choraram em alta voz quando à sua vista foram lançados os alicerces desta casa; muitos, no entanto, levantaram as vozes com gritos de alegria.",
        "13": "De maneira que não se podiam discernir as vozes de alegria das vozes do choro do povo; pois o povo jubilava com tão grandes gritos, que as vozes se ouviam de mui longe."
    }
}