{
    "livro": "Esdras",
    "capitulo": 9,
    "titulos": {
        "1": "A oração e confissão de Esdras"
    },
    "versiculos": {
        "1": "Acabadas, pois, estas coisas, vieram ter comigo os príncipes, dizendo: O povo de Israel, e os sacerdotes, e os levitas não se separaram dos povos de outras terras com as suas abominações, isto é, dos cananeus, dos heteus, dos ferezeus, dos jebuseus, dos amonitas, dos moabitas, dos egípcios e dos amorreus,",
        "2": "pois tomaram das suas filhas para si e para seus filhos, e, assim, se misturou a linhagem santa com os povos dessas terras, e até os príncipes e magistrados foram os primeiros nesta transgressão.",
        "3": "Ouvindo eu tal coisa, rasguei as minhas vestes e o meu manto, e arranquei os cabelos da cabeça e da barba, e me assentei atônito.",
        "4": "Então, se ajuntaram a mim todos os que tremiam das palavras do Deus de Israel, por causa da transgressão dos do cativeiro; porém eu permaneci assentado atônito até ao sacrifício da tarde.",
        "5": "Na hora do sacrifício da tarde, levantei-me da minha humilhação, com as vestes e o manto já rasgados, me pus de joelhos, estendi as mãos para o Senhor , meu Deus,",
        "6": "e disse: Meu Deus! Estou confuso e envergonhado, para levantar a ti a face, meu Deus, porque as nossas iniquidades se multiplicaram sobre a nossa cabeça, e a nossa culpa cresceu até aos céus.",
        "7": "Desde os dias de nossos pais até hoje, estamos em grande culpa e, por causa das nossas iniquidades, fomos entregues, nós, os nossos reis e os nossos sacerdotes, nas mãos dos reis de outras terras e sujeitos à espada, ao cativeiro, ao roubo e à ignomínia, como hoje se vê.",
        "8": "Agora, por breve momento, se nos manifestou a graça da parte do Senhor , nosso Deus, para nos deixar alguns que escapem e para dar-nos estabilidade no seu santo lugar; para nos alumiar os olhos, ó Deus nosso, e para nos dar um pouco de vida na nossa servidão;",
        "9": "porque somos servos, porém, na nossa servidão, não nos desamparou o nosso Deus; antes, estendeu sobre nós a sua misericórdia, e achamos favor perante os reis da Pérsia, para nos reviver, para levantar a casa do nosso Deus, para restaurar as suas ruínas e para que nos desse um muro de segurança em Judá e em Jerusalém.",
        "10": "Agora, ó nosso Deus, que diremos depois disto? Pois deixamos os teus mandamentos,",
        "11": "que ordenaste por intermédio dos teus servos, os profetas, dizendo: A terra em que entrais para a possuir é terra imunda pela imundícia dos seus povos, pelas abominações com que, na sua corrupção, a encheram de uma extremidade à outra.",
        "12": "Por isso, não dareis as vossas filhas a seus filhos, e suas filhas não tomareis para os vossos filhos, e jamais procurareis a paz e o bem desses povos; para que sejais fortes, e comais o melhor da terra, e a deixeis por herança a vossos filhos, para sempre.",
        "13": "Depois de tudo o que nos tem sucedido por causa das nossas más obras e da nossa grande culpa, e vendo ainda que tu, ó nosso Deus, nos tens castigado menos do que merecem as nossas iniquidades e ainda nos deste este restante que escapou,",
        "14": "tornaremos a violar os teus mandamentos e a aparentar-nos com os povos destas abominações? Não te indignarias tu, assim, contra nós, até de todo nos consumires, até não haver restante nem alguém que escapasse?",
        "15": "Ah! Senhor , Deus de Israel, justo és, pois somos os restantes que escaparam, como hoje se vê. Eis que estamos diante de ti na nossa culpa, porque ninguém há que possa estar na tua presença por causa disto."
    }
}